{
  "kural": [
    {
      "Number": 1,
      "french1": "Toutes les lettres ont pour principe ‘A’ ;",
      "french2": "l’univers a pour principe l’Etre Primitif."
    },
    {
      "Number": 2,
      "french1": "A quoi sert le savoir, si l’on n’adore pas les pieds",
      "french2": "de Celui qui a la vraie Connaissance parfaite."
    },
    {
      "Number": 3,
      "french1": "Ceux qui se réfugient aux pieds glorieux de Celui qui est descendu dans la fleur",
      "french2": "vivront éternellement au ciel bienheureux, supérieur à tous les mondes."
    },
    {
      "Number": 4,
      "french1": "Ceux qui se sont unis aux pieds de Celui qui n’a ni désir, ni aversion,",
      "french2": "ne souffriront jamais des douleurs inhérentes à la naissance."
    },
    {
      "Number": 5,
      "french1": "Les deux fruits de l’illusion (le bien et le mal) n’approchent pas",
      "french2": "ceux qui célèbrent la vraie gloire du Seigneur."
    },
    {
      "Number": 6,
      "french1": "Vivront éternellement ceux qui se tiennent dans la vraie ligne de conduite de",
      "french2": "Celui qui a consumé les cinq passions, procurées par les sens."
    },
    {
      "Number": 7,
      "french1": "Autres que ceux qui se sont réfugiés aux pieds de Celui qui n’a pas d’égal,",
      "french2": "ne peuvent éviter les inquiétudes de l’esprit."
    },
    {
      "Number": 8,
      "french1": "Autres que ceux qui se sont attachés aux pieds du Sage qui est l’océan de la vertu ne peuvent traverser les mers",
      "french2": "orageuses distinctes de ce dernier (richesses et plaisirs des sens)."
    },
    {
      "Number": 9,
      "french1": "Tout comme les organes des sens sans virtualité,",
      "french2": "la tête qui ne s’est pas inclinée aux pieds de Celui qui est doué des huit attributs’ est sans valeur."
    },
    {
      "Number": 10,
      "french1": "Ceux qui se sont réfugié aux pieds du Seigneur franchissent le grand océan des naissances;",
      "french2": "les autres ne peuvent le franchir. Eloge de la pluie"
    },
    {
      "Number": 11,
      "french1": "Parce que la terre se soutient, grâce â la pluie qui tombe continuellement,",
      "french2": "la pluie mérite le no, d’ambroisie."
    },
    {
      "Number": 12,
      "french1": "Non seulement la pluie procure la meilleure nourriture à tous les êtres,",
      "french2": "mais aussi elle se constitue leur meilleur aliment."
    },
    {
      "Number": 13,
      "french1": "Si la pluie vient à manquer, la faim demeurera constante sur cette vaste",
      "french2": "étendue de terre même entourée du vaste océan et tourmentera les êtres vivants."
    },
    {
      "Number": 14,
      "french1": "Les laboureurs ne labourent pas à",
      "french2": "l’époque où la source de la pluie trait."
    },
    {
      "Number": 15,
      "french1": "C’est donc la pluie ruine (par sa rareté) c’est encore",
      "french2": "elle qui ranime ce qui est ruiné, par son bienfait."
    },
    {
      "Number": 16,
      "french1": "Là où l’on ne voit pas tomber des nues les gouttelettes d’eau,",
      "french2": "il est rare de voir pousser l’herbe tendre."
    },
    {
      "Number": 17,
      "french1": "Même l’eau de l’immense océan perdait son volume si le nuage",
      "french2": "perdant sa densité ne se resolvait pas en pluie qui y tombât."
    },
    {
      "Number": 18,
      "french1": "Si la pluie ne tombe pas, les hommes ne célèbreront pas de fêtes en ce monde",
      "french2": "en l’honneur des habitants du ciel et ne leur offriront pas de sacrifices."
    },
    {
      "Number": 19,
      "french1": "La charité et l’austérité disparaitront de cette vaste terre,",
      "french2": "si le ciel n’y envoie pas de pluie."
    },
    {
      "Number": 20,
      "french1": "Rien en ce monde n’est possible à qui que ce soit, sans l’eau.",
      "french2": "Tout dépend donc du ciel qui fait pleuvoir continuellement. Grandeur de ceux qui ont renoncé au monde"
    },
    {
      "Number": 21,
      "french1": "Les Ecritures exaltent au dessus de tout autre Bien la grandeur",
      "french2": "de ceux qui ont renoncé au monde et mènent une vie de discipline."
    },
    {
      "Number": 22,
      "french1": "Tenter d’évaluer la grandeur de ceux qui ont renoncé au monde,",
      "french2": "c’est tenter de dénombrer les morts ici-bas."
    },
    {
      "Number": 23,
      "french1": "La grandeur de ceux qui, après avoir pesé et compris l’essence des deux attributs (plaisir et douleur) de la vie,",
      "french2": "ont embrassé l’ascétisme l’emporte sur tout ici-bas."
    },
    {
      "Number": 24,
      "french1": "Celui qui, grâce au croc de l’energie,",
      "french2": "protège les cinq (sens) est une semence pour le champ meilleur du Ciel."
    },
    {
      "Number": 25,
      "french1": "La puissance de celui qui détruit en lui les cinq (passions produites par les sens)",
      "french2": "q été attestée par Indra lui-même, Roi des vastes régions célestes."
    },
    {
      "Number": 26,
      "french1": "Les grands d’entre les hommes font seuls,",
      "french2": "ce qu’il est difficile de faire (le domptage des sens) ; les faibles en sont incapables."
    },
    {
      "Number": 27,
      "french1": "Le monde appartient à celui qui examine et connaît la nature des cinq (sensations) qui sont appelés : la saveur,",
      "french2": "la lumière, l’attouchement, le son et l’odeur."
    },
    {
      "Number": 28,
      "french1": "La grandeur des ascètes dont les paroles sont riches de sens est mise",
      "french2": "en évidence par l’efficacité même des prières récitées en leur honneur."
    },
    {
      "Number": 29,
      "french1": "I l est impossible de résister même une seconde, à la colère des réligieux qui se tiennent sur la colline des qualités,",
      "french2": "(renoncement, vraie connaissance et absence du désir)."
    },
    {
      "Number": 30,
      "french1": "Ceux qui sont appelés andanars , à cause de leur conduite,",
      "french2": "pleine de vraie compassion pour tout ce qui a vie, ne sont autres que les ascètes. Encouragement à la vertu"
    },
    {
      "Number": 31,
      "french1": "Quel plus grand bien à la vie humaine que la vertu?",
      "french2": "Elle donne la grandeur, elle donne la richesse."
    },
    {
      "Number": 32,
      "french1": "Rien qui donne la grandeur comme la vertu.",
      "french2": "Quel plus grand mal que l’oublier !"
    },
    {
      "Number": 33,
      "french1": "Que l’on pratique donc la vertu sans cesse,",
      "french2": "partout et par tous les moyens possibles."
    },
    {
      "Number": 34,
      "french1": "Qu’il (celui qui pratique la vertu) devienne sans tâche selon sa",
      "french2": "conscience! c’est là tout l’effet de la vertu. Le reste n’est que vanité."
    },
    {
      "Number": 35,
      "french1": "Reprimander sans répit, les quatre maux: l’envie la convoitise,",
      "french2": "la colère et les paroles dures, c’est pratiquer la vertu."
    },
    {
      "Number": 36,
      "french1": "Pratiquer la vertu, sans penser qu’il sera temps de la pratiquer au moment de la mort.",
      "french2": "Lorsque l’âme se détache du corps, son compagnon indestructible est la vertu ainsi pratiquée."
    },
    {
      "Number": 37,
      "french1": "Point n’est besoin de faire connaitre le profit de la vertu;",
      "french2": "on le constate chez celui qui porte le palanquin (chaise à porteur) et chez celui qui y est assis."
    },
    {
      "Number": 38,
      "french1": "La vertu pratiquée tous jours, sans qu’il y en ait un de perdu,",
      "french2": "est la pierre qui ferme le chemin des naissances futures."
    },
    {
      "Number": 39,
      "french1": "Le vrai bonheur vient de la vertu;",
      "french2": "tout le reste est douleur et indigne d’éloge."
    },
    {
      "Number": 40,
      "french1": "Ce qui peut être fait à autrui est le bien.",
      "french2": "Ce qui ne peut lui être fait est le mal. La vie familiale"
    },
    {
      "Number": 41,
      "french1": "Le chef de famille le ferme soutien des (hommes des) trois autres clases qui ont renoncé au",
      "french2": "monde (étudiant, anachorète et ascète) en ce qu ’il les aide à persister dans leur bonne voie."
    },
    {
      "Number": 42,
      "french1": "Celui qui vit de la vie de famille est le soutien de ceux qui ont renoncé au monde,",
      "french2": "des miséreux et de ceux qui sollicitent la charité."
    },
    {
      "Number": 43,
      "french1": "S’acquitter sans jamais y manquer des cinq devoirs suivants: offrir des oblations aux mânes des ancêtres, faire des sacrifices aux dieux,",
      "french2": "soigner les hôtes, obliger ses parents et s’occuper de soi-même: telle est la vertu glorieuse du chef de famille."
    },
    {
      "Number": 44,
      "french1": "Si le chef de famille mène sa vie, en redoutant la malhonnêteté dans l’acquisition de la richesse et en prenant ses repas,",
      "french2": "après avoir distribué la richesse ainsi acquise, (aux personnes pré désignées), sa descendance ne déclinera jamais."
    },
    {
      "Number": 45,
      "french1": "La vie domestique remplie d’amour et",
      "french2": "de charité est parfaite et utile."
    },
    {
      "Number": 46,
      "french1": "Si la vertu est pratiquée dans la vie familiale,",
      "french2": "quel avantage y a-t-il d’efforcent de vaincre les sens."
    },
    {
      "Number": 47,
      "french1": "Celui qui remplit les devoirs de la vie familiale est le",
      "french2": "plus grand de tous ceux qui s’efforcent de vaincre les sens."
    },
    {
      "Number": 48,
      "french1": "I l y a plus de mérite au sein de la famille si l’on aide les religieux",
      "french2": "et si on pratique soi-même la vertu, que dans la vie ascétique."
    },
    {
      "Number": 49,
      "french1": "Qu’appelle-t-on vertu? La vie familiale.",
      "french2": "La vie ascétique n’est bonne que si elle n’est pas blâmée par autrui."
    },
    {
      "Number": 50,
      "french1": "Celui qui mène la vie familiale, bien qu’il vive sur terre,",
      "french2": "est considéré comme un des dieux qui habitent le ciel. Bien fait de la Compagne"
    },
    {
      "Number": 51,
      "french1": "Est compagne, l'épouse qui, unit aux bonnes qualités et conduite inhérentes à la vie familiale,",
      "french2": "le talent de proportionner les dépenses aux revenus de son mari ."
    },
    {
      "Number": 52,
      "french1": "Si l'épouse n'a pas les qualités et conduite d'une bonne ménagère,",
      "french2": "la vie familiale quelque prospère qu'elle puisse être, n'est pas heureuse."
    },
    {
      "Number": 53,
      "french1": "Si l’épouse est vertueuse,",
      "french2": "que manque-t-il au mari? Et si elle ne l’est pas, que reste-t-il au mari."
    },
    {
      "Number": 54,
      "french1": "Quel bien meilleur pour un homme,",
      "french2": "qu’une épouse, infailliblement chaste?"
    },
    {
      "Number": 55,
      "french1": "Que l’épouse qui, sans adorer Dieu, adore seulement son mari,",
      "french2": "dise à son réveil: ‘‘qu’il pleuve’’, il pleuvra."
    },
    {
      "Number": 56,
      "french1": "Celle qui se garde jalousement,",
      "french2": "qui prend soin de son mari et qui contribue à leur reputation commune, voilà la femme!"
    },
    {
      "Number": 57,
      "french1": "A quoi sert la garde des femmes dans le gynécée? La vigilance",
      "french2": "gardienne de la chasteté de l’épouse est la meilleure."
    },
    {
      "Number": 58,
      "french1": "Les épouses qui honorent leur mari seront fort",
      "french2": "honorées dans le ciel habité par les Dévas ."
    },
    {
      "Number": 59,
      "french1": "A ceux dont les épouse ne désirent pas la bonne renommée,",
      "french2": "fait défaut la démarche haute du lion, devant leurs détracteurs."
    },
    {
      "Number": 60,
      "french1": "Avoir une épouse vertueuse est, dit-on, un bien;",
      "french2": "avoir de bous enfants est l’ornement de ce bien. Procréation des fils"
    },
    {
      "Number": 61,
      "french1": "De tous les bonheurs, nous ne connaissons pas de plus",
      "french2": "grand que celui d’avoir des enfants doués de discernement."
    },
    {
      "Number": 62,
      "french1": "Celui qui a des enfants à caractère irréprochable ne sera",
      "french2": "pas atteint par le malheur, dans ses sept naissances."
    },
    {
      "Number": 63,
      "french1": "Les enfants sont dit-on, la richesse du père, parce qu’ils lui transfèrent,",
      "french2": "par leurs actes, méritoires tous les Biens qu’ils acquièrent."
    },
    {
      "Number": 64,
      "french1": "La bouillie préparée par leurs petites",
      "french2": "mains est plus délicieuse que l’ambroisie."
    },
    {
      "Number": 65,
      "french1": "Toucher le corps des enfants fait les délices du corps,",
      "french2": "entendre leurs paroles fait les délices de l’oreille."
    },
    {
      "Number": 66,
      "french1": "Ce sont ceux qui n’ont pas entendu le babillage de leurs",
      "french2": "enfants qui disent: ‘‘la flute est douce ‘‘la lyre, est douce.’’"
    },
    {
      "Number": 67,
      "french1": "Le Bien que fait le père à son enfant,",
      "french2": "c’est de le rendre habile à tenir le premier rang dans l’assemblée."
    },
    {
      "Number": 68,
      "french1": "L’érudition des enfants est plus agréable",
      "french2": "à tous les autres êtres qu’à soi-même."
    },
    {
      "Number": 69,
      "french1": "La joie de la mère qui entend proclamer (par les connaisseurs) le savoir de son enfant",
      "french2": "est plus grande que celle qu’elle a éprouvée, le jour où elle lui a donné naissance."
    },
    {
      "Number": 70,
      "french1": "La reconnaissance de l’enfant envers son père consiste à faire dire: ‘‘Par quelles austérités,",
      "french2": "ce père a-t-il pu obtenir un tel fils. L ’affection"
    },
    {
      "Number": 71,
      "french1": "Y a-t-il une targette pour cacher l’affection? Les douces larmes de ceux qui",
      "french2": "aiment (en voyant la douleur de l’être chéri) révèlent l’affection intérieure."
    },
    {
      "Number": 72,
      "french1": "Tout ce que possèdent ceux qui n’aiment pas leur appartient ! chez ceux au contraire,",
      "french2": "qui aiment, tout appartient au prochain, jusqu’à leurs corps."
    },
    {
      "Number": 73,
      "french1": "On dit que l’union de l’âme et du",
      "french2": "corps est un effet de l’affection."
    },
    {
      "Number": 74,
      "french1": "L’affection (envers l’épouse et las enfants) engendre le désir",
      "french2": "(d’aimer le prochain) et procure la gloire incommensurable de l’amitié."
    },
    {
      "Number": 75,
      "french1": "La gloire que l’on acquiert au ciel est, dit-on,",
      "french2": "l’effet de l’affection que l’on a témoignée dans la vie familiale."
    },
    {
      "Number": 76,
      "french1": "Les ignorants soutiennent que l’affection est la compagne seulement de la vertu;",
      "french2": "elle aide aussi à éviter le péché."
    },
    {
      "Number": 77,
      "french1": "De même que le soleil consume les invertébrés,",
      "french2": "la vertu consume ceux qui n’ont pas d’affection."
    },
    {
      "Number": 78,
      "french1": "La vie familiale, quand il n’y a pas d’affection dans le cœur,",
      "french2": "ressemble aux arbres désséchés du désert qui bourgeonnent."
    },
    {
      "Number": 79,
      "french1": "De quelle utilité peuvent être les autres organes",
      "french2": "extérieurs à ceux qui n’ont pas d’affection dans le cœur."
    },
    {
      "Number": 80,
      "french1": "Le corps où s’épanouit est vivant,",
      "french2": "mais le corps sans affection est un squelette recouvert du derme. L ’hospitalité"
    },
    {
      "Number": 81,
      "french1": "C’est pour bien accueillir les hôtes et leur être utiles,",
      "french2": "que l’on vit avec son épouse dans la maison familiale et que l’on converse les Biens."
    },
    {
      "Number": 82,
      "french1": "Goûter même le breuvage qui donne l’immortalité,",
      "french2": "en laissant les hôtes hors la maison est un acte indésirable."
    },
    {
      "Number": 83,
      "french1": "Le chef de famille qui, honore tous les jours, les hôtes qui viennent à lui,",
      "french2": "ne souffre pas de la misère et ne se ruine pas."
    },
    {
      "Number": 84,
      "french1": "La déesse (Latchoumi) habite avec plaisir la maison de celui",
      "french2": "qui accueille et honore avec la mine rejouie , les hôtes dignes."
    },
    {
      "Number": 85,
      "french1": "Les champs de celui qui satisfait d’abord les hôtes et ne prend que la nourriture qui reste,",
      "french2": "ont-ils besoin d’être ensemencés."
    },
    {
      "Number": 86,
      "french1": "Celui qui, après avoir servi les hôtes qui sont arrivés,",
      "french2": "en attend d’autres pour manager avec eux, devient un hôte honorable pour les habitants du Ciel."
    },
    {
      "Number": 87,
      "french1": "Il n’y a pas de mesure pour évaluer le mérite de l’acte hospitalier.",
      "french2": "Seul l’honorabilité de l’hôte est la mesure du sacrifice."
    },
    {
      "Number": 88,
      "french1": "Ceux qui ne pratiquent pas l’hospitalité et ne savent pas gagner le mérite de ce sacrifice,",
      "french2": "se plaindront un jour d’avoir perdu la richesse qu’ils ont acquise et jalousement conservée."
    },
    {
      "Number": 89,
      "french1": "Le malheur de ceux qui possèdent,",
      "french2": "c’est le sot dédain du devoir de l’hospitalité: et ce malheur est le lot des ignorants."
    },
    {
      "Number": 90,
      "french1": "La fleur ‘‘Anitsa’’ se flétrit lorsqu’on la sent.",
      "french2": "Ainsi le visage des hôtes pâlit, lorsqu’on les regarde d’un regard farouche. Douceur de language"
    },
    {
      "Number": 91,
      "french1": "Les paroles douces sont celles des hommes qui abordent affablement",
      "french2": "et qui pratiquent la vertu de parler sans dissimulation."
    },
    {
      "Number": 92,
      "french1": "Il vaut mieux recevoir, le visage souriant et avec des paroles obligeantes,",
      "french2": "que donner généreusement à quelqu’un (tout ce qu’il lui faut.)"
    },
    {
      "Number": 93,
      "french1": "La vertu consiste à avoir (lorsque la rencontre se fait) l’air avenant,",
      "french2": "le regard gracieux, puis à dire du fond du cœur, des paroles agréables."
    },
    {
      "Number": 94,
      "french1": "La misère qui engendre les souffrances n’atteint jamais",
      "french2": "ceux dont les paroles douces rejouissent tout le monde."
    },
    {
      "Number": 95,
      "french1": "Respecter, parler avec douceur: voilà la parure de l’homme;",
      "french2": "il n’en est pas d’autre."
    },
    {
      "Number": 96,
      "french1": "Les péchés diminuent et la vertu augments chez celui qui,",
      "french2": "cherchant les mots qui fassent du bien aux autres, parle avec douceur."
    },
    {
      "Number": 97,
      "french1": "Les paroles serviables et douces",
      "french2": "procurent la justice et la vertu."
    },
    {
      "Number": 98,
      "french1": "Les paroles douces et à l’abri de toute bassesse,",
      "french2": "procurent le bonheur en ce monde et dans l’autre."
    },
    {
      "Number": 99,
      "french1": "Quel est l’avantage escompté par celui qui voit les douces paroles",
      "french2": "causer du charme et qui emploie cependant des paroles dures?"
    },
    {
      "Number": 100,
      "french1": "Se servir de paroles dures, alors que l’on sait employer des paroles douces,",
      "french2": "c’est manger des fruits verts, quand on en a de mûrs."
    },
    {
      "Number": 101,
      "french1": "Le Ciel et la terre ne peuvent être la juste récompense",
      "french2": "du bienfait (provenant) de celui qui n’en a pas reçu."
    },
    {
      "Number": 102,
      "french1": "Un service rendu à propos, quelque minime qu’il soit,",
      "french2": "est plus grand que l’univers (si on en considère l’opportunité)."
    },
    {
      "Number": 103,
      "french1": "L’ exellence d’un service rendu sans que le prix en ait été pesé,",
      "french2": "est si on la pèse, plus vaste que l’océan."
    },
    {
      "Number": 104,
      "french1": "Le bienfait reçu ne serait-il gros que comme un grain de mil,",
      "french2": "le considèrent comme aussi gros que le fruit du palmier, ceux qui en connaissent la valeur."
    },
    {
      "Number": 105,
      "french1": "La reconnaissance ne doit pas être à la mesure du bienfait",
      "french2": "reçu mais doit être proportionnée à la dignité de l’obligé."
    },
    {
      "Number": 106,
      "french1": "Que l’on n’abandonne pas l’amitié de ceux qui ont secouru dans le temps du",
      "french2": "malheur ! Que l’on n’oublie pas la qualité secourable des hommes sans péché !"
    },
    {
      "Number": 107,
      "french1": "On doit se souvenir dans sept naissances,",
      "french2": "l’amitié de ceux qui ont guéri ses douleurs."
    },
    {
      "Number": 108,
      "french1": "Il n’est pas bon d’oublier un bienfait reçu;",
      "french2": "mais il est bon d’oublier aussitôt le contraire d’un bienfait."
    },
    {
      "Number": 109,
      "french1": "Le souvenir d’un ancien bienfait",
      "french2": "efface une injure même mortelle/"
    },
    {
      "Number": 110,
      "french1": "Il y a rémission pour les immolateurs de toutes les vertus,",
      "french2": "mais il n’y en a pas pour celui qui immole le bienfait La droiture"
    },
    {
      "Number": 111,
      "french1": "La vertu appelée droiture est la seule bonne Elle s’acquiert par l’accomplissement des devoirs,",
      "french2": "sans considération d’ennemis, d’étrangers ou d’amis."
    },
    {
      "Number": 112,
      "french1": "La fortune du Juste ne se dissipe pas;",
      "french2": "elle se transmet intacte à sa postérité."
    },
    {
      "Number": 113,
      "french1": "Abandonner sur-le-champ la richesse acquise hors des règles de la Justice,",
      "french2": "quand bien même elle ne causerait que du bien."
    },
    {
      "Number": 114,
      "french1": "Quels sont les Justes et quels sont les hommes injustes? Ceci est",
      "french2": "mis en évidence par la présence ou l’absence des bons enfants."
    },
    {
      "Number": 115,
      "french1": "La misère et la prospérité sont le lot de tous;",
      "french2": "mais la gloire du Sage est de ne pas dévier, dans son cœur, des règles de l’ équite ."
    },
    {
      "Number": 116,
      "french1": "Si la volonté de quelqu’un, déviant du chemin de la Justice,",
      "french2": "pense à commettre l’injustice, qu’il sache que c’est pour son malheur."
    },
    {
      "Number": 117,
      "french1": "Le monde ne considère pas comme un",
      "french2": "mal la pauvreté de l’homme Juste."
    },
    {
      "Number": 118,
      "french1": "Tels que la balance qui d’abord a les plateaux en équilibre et qui pèse ensuite le poids à elle confié,",
      "french2": "les sages n’inclinent d’aucun côte et c’est là, leur parure."
    },
    {
      "Number": 119,
      "french1": "La justice est la droiture du langage: on l’acquiert",
      "french2": "par la constante stabilité de la volonté dans l’équité."
    },
    {
      "Number": 120,
      "french1": "Le commerce prospère aux marchands qui veillent",
      "french2": "sur le bien d’autrui comme sur le leur. La modestie"
    },
    {
      "Number": 121,
      "french1": "La modestie conduit à l’habitation des dêvas .",
      "french2": "La fatuité précipite dans le lieu inhabitable des ténèbres."
    },
    {
      "Number": 122,
      "french1": "Il n’y a pas de bien plus précieux à la vie, que la modestie.",
      "french2": "Qu’on la converse comme un bien précieux à garder !"
    },
    {
      "Number": 123,
      "french1": "Quand quelqu’un acquiert la modestie, sachant que celle-ci est l’intelligence même.",
      "french2": "les grands (de ce monde) s’en aperçoivent et sa modestie lui donne la grandeur."
    },
    {
      "Number": 124,
      "french1": "La grandeur de l’homme qui, se maintenant dans la vie familiale,",
      "french2": "est modeste, est plus imposante que celle da montagne."
    },
    {
      "Number": 125,
      "french1": "La modestie est bonne à tous;",
      "french2": "mais elle est de plus, une richesse pour les riches."
    },
    {
      "Number": 126,
      "french1": "Si quelqu’un a, dans une vie, la puissance de dompter ses cinq sens,",
      "french2": "comme la tortue, cette puissance sera sa gardienne dans ses sept autres naissances."
    },
    {
      "Number": 127,
      "french1": "Ne peut-on maîtriser tous les sens? Que l’on garde au moins sa langue.",
      "french2": "Sinon, on souffrira tous les malheurs causés par l’intempérance du langage."
    },
    {
      "Number": 128,
      "french1": "Si par une seule parole blessante, quelqu’un cause de la peine à un autre,",
      "french2": "il perd tout le bénéfice de ses autres vertus."
    },
    {
      "Number": 129,
      "french1": "L’ulcère de la brûlure du feu guérite radicalement mais",
      "french2": "la plaie d’une brûlure de la langue ne guérit pas."
    },
    {
      "Number": 130,
      "french1": "Voici un homme qui continent sa colère et est versé dans les arts et les sciences.",
      "french2": "La vertu guette le moment d’entrer dans son cœur. La moralité"
    },
    {
      "Number": 131,
      "french1": "Puisque la moralité honore tous les hommes,",
      "french2": "il faut la conserver de préférence à la vie."
    },
    {
      "Number": 132,
      "french1": "Examinez, cherchez à connaître, en contenant votre volonté,",
      "french2": "vous decouvritrez à la fin que la moralité est votre seule compagne (pour le ciel). Donc, gardez la, même au prix des souffrances."
    },
    {
      "Number": 133,
      "french1": "La moralité dénote l’homme de race;",
      "french2": "l’immoralité place l’homme dans la classe inférieure."
    },
    {
      "Number": 134,
      "french1": "Le brhame , s’il oublie les vêdas , peut les réétudier,",
      "french2": "mais s’il manque à la moralité, il perd sa caste."
    },
    {
      "Number": 135,
      "french1": "Pas d’enrichissement pour l’envieux: de même",
      "french2": "pas d’élévation pour l’homme sans mœurs."
    },
    {
      "Number": 136,
      "french1": "Ceux qui, sachant que dévier des bonnes mœurs crée le péché, ne s’écartent pas de la bonne conduite.",
      "french2": "sont ceux qui ont la force de la volonté."
    },
    {
      "Number": 137,
      "french1": "Par les bonnes mœurs, on obtient l’honneur;",
      "french2": "c’est l’ignominie qui attend ceux qui s’en écartent."
    },
    {
      "Number": 138,
      "french1": "Les bonnes mœurs sont les semences de la vertu,",
      "french2": "les mauvaises causent toujours la douleur."
    },
    {
      "Number": 139,
      "french1": "Même quand ils s’oublient, il est impossible aux gens de bonnes mœurs de proférer des paroles blessantes. 140 .",
      "french2": "Ceux qui ne savant pas conformer leur conduite au monde, sont des ignorants, bien qu’ils aient beaucoup appris. Ne pas convoiter la femme d’autrui"
    },
    {
      "Number": 140,
      "french1": "Ceux qui ne savant pas conformer leur conduite au monde,",
      "french2": "sont des ignorants, bien qu’ils aient beaucoup appris."
    },
    {
      "Number": 141,
      "french1": "L’homme qui a étudié les traités de la vertu et de la richesse ne commet",
      "french2": "pas la sottise de convoiter le femme, qui est le Bien du prochain."
    },
    {
      "Number": 142,
      "french1": "Parmi tous les pécheurs, il n’y a pas de plus sot que celui qui poussé par l’amour,",
      "french2": "se tient près de la porte du voisin."
    },
    {
      "Number": 143,
      "french1": "Celui qui désire pécher avec la femme d’un homme qui est convaincu de son innocence,",
      "french2": "ne se distingue guère du cadavre."
    },
    {
      "Number": 144,
      "french1": "Celui qui se rend, sans la moindre réflexion,",
      "french2": "chez la femme du prochain se perd, de quelque haute reputation, qu’il jouisse."
    },
    {
      "Number": 145,
      "french1": "Celui qui fréquente le femme du prochain parce qu’il en trouve l’accès facile,",
      "french2": "se rend coupable d’une faute irrémissible."
    },
    {
      "Number": 146,
      "french1": "La haine, le péché, la peur et la honte,",
      "french2": "tous les quatre sont inséparables du violateur du (foyer) conjugal."
    },
    {
      "Number": 147,
      "french1": "Celui qui ne convoite pas la femme",
      "french2": "d’autrui est le père de famille vertueux."
    },
    {
      "Number": 148,
      "french1": "Avoir la virilité de ne jamais désirer la femme d’autrui",
      "french2": "c’est la vertu des Sages et leur parfaite moralité."
    },
    {
      "Number": 149,
      "french1": "Qui mérite d’avoir tous les Biens de cette terre environnée de l’effroyable",
      "french2": "océan? C’est celui qui n’enlace pas les bras de la femme d’autrui."
    },
    {
      "Number": 150,
      "french1": "Qu’on commette même des péchés, au lieu de pratiquer la vertu ! Il",
      "french2": "est bon qu’on ne désire pas la femme d’autrui. Supporter les injures"
    },
    {
      "Number": 151,
      "french1": "Ainsi que la terre supporte ceux qui la fouillent,",
      "french2": "supporter ceux qui vous offensent est la première des vertus."
    },
    {
      "Number": 152,
      "french1": "Il est bien de supporter toujours l’injure,",
      "french2": "mieux de l’oublier."
    },
    {
      "Number": 153,
      "french1": "Refuser l’hospitalité est la misère des misères souffrir",
      "french2": "le mal fait par ignorance est la force des forces."
    },
    {
      "Number": 154,
      "french1": "Qui désire la perfection,",
      "french2": "garde et converse sa patience."
    },
    {
      "Number": 155,
      "french1": "On n’estime pas ceux qui vengent les injures mais on honore dans",
      "french2": "son cœur et sans cesse comme de l’or, ceux qui les supportent."
    },
    {
      "Number": 156,
      "french1": "La vengeance est le plaisir d’un jour,",
      "french2": "la gloire acquise par le pardon des offenses dure jusqu’à la fin du monde."
    },
    {
      "Number": 157,
      "french1": "Il vaut mieux supporter une cruelle injure qui",
      "french2": "faire à l’offenseur le contraire de la vertu."
    },
    {
      "Number": 158,
      "french1": "Il faut vaincre par la digne patience,",
      "french2": "ceux qui offensent par orgueil."
    },
    {
      "Number": 159,
      "french1": "Ceux qui supportent les paroles ‘méprisables de ceux qui marchent hors la voie du bien ont la pureté du cœur,",
      "french2": "comme ceux qui ont renoncé au monde."
    },
    {
      "Number": 160,
      "french1": "Ceux qui se mortifient par le jeûne et supportent leur maladie sont grands incontestablement;",
      "french2": "mais ils ne viennent qu’après ceux qui supportent les paroles méprisables des autres. Ne pas envier"
    },
    {
      "Number": 161,
      "french1": "Que l’on considère l’absence de",
      "french2": "l’envie eomme le chemin de la moralité."
    },
    {
      "Number": 162,
      "french1": "L’absence de l’envie envers qui que ce soit est de tous les Biens supérieurs,",
      "french2": "celui qui n’a pas d’égal."
    },
    {
      "Number": 163,
      "french1": "Celui qui envie le bonheur d’autrui sans s’en réjouir, ne désire pas,",
      "french2": "dit-on, la vertu (pour le ciel) et la richesse (pour ici-bas)."
    },
    {
      "Number": 164,
      "french1": "Sachant la douleur causée par l’envie (au ciel comme sur la terre) que l’on s’abstienne de faire,",
      "french2": "par envie, les actes contraires à la vertu."
    },
    {
      "Number": 165,
      "french1": "La nature de l’envie est de causer le mal sans la participation des ennemis;",
      "french2": "l’envie à elle seule suffit donc pour (consommer la ruine de) l’envieux."
    },
    {
      "Number": 166,
      "french1": "La parenté de celui qui envie ce qui est donné à autrui,",
      "french2": "périra, faute de nourriture et de vêtement."
    },
    {
      "Number": 167,
      "french1": "La déesse (de la Fortune) envie les envieux,",
      "french2": "les indique à sa sœur aînée (déesse de la Misère) et se sépare d’eux."
    },
    {
      "Number": 168,
      "french1": "Le vice sans égal appelé envie ruine la fortune",
      "french2": "de celui qui l’a et le précipite dans l’enfer."
    },
    {
      "Number": 169,
      "french1": "La prospérité de l’envieux et la misère",
      "french2": "du généreux sont matière à étonnement."
    },
    {
      "Number": 170,
      "french1": "Il n’y pas d’envieux qui aient prospéré,",
      "french2": "il n’y a pas non plus de généreux qui se soient ruinés. Ne pas convoiter"
    },
    {
      "Number": 171,
      "french1": "Convoiter le bien d’autrui, sans penser que l’on abandonne la voie de la vertu,",
      "french2": "ruine la famille et fait commettre bien des péchés."
    },
    {
      "Number": 172,
      "french1": "Celui qui craint le péché ne se livre pas à des actes méprisables,",
      "french2": "par la seule considération du profit."
    },
    {
      "Number": 173,
      "french1": "Qui aspire au bonheur céleste ne commet pas des actes non vertueux,",
      "french2": "dans le désir de la faible satisfaction procurée par le vol."
    },
    {
      "Number": 174,
      "french1": "Les innocents qui sont assez intelligents pour vaincre les sens,",
      "french2": "ne convoitant pas le bien d’autrui, parce qu’ils sont pauvres."
    },
    {
      "Number": 175,
      "french1": "Aquoi sert la vaste connaissance acquise, grâce à une fine intelligence dans les savants ouvrages,",
      "french2": "si par esprit de cupidité, on se livre envers tout le monde, à des actes condamnés par cette connaissance."
    },
    {
      "Number": 176,
      "french1": "Qui aspire à la Grâce et vit dans la famille sera ruiné,",
      "french2": "si convoitant le bien d’autrui, il cède à de mauvaises pensées."
    },
    {
      "Number": 177,
      "french1": "Ne désire pas la richesse amassée avec cupidité,",
      "french2": "ses fruits ne sont pas bons, quand on en jouit."
    },
    {
      "Number": 178,
      "french1": "La cause qui empêche la richesse de s’amoindrir c’est,",
      "french2": "quand ou l’examine, ne pas convoiter l’objet désire par le prochain."
    },
    {
      "Number": 179,
      "french1": "La déesse (de la Fortune) juge digne de ses dons,",
      "french2": "celui qui a assez d’intelligence pour ne pas convoiter, et habitat sa maison."
    },
    {
      "Number": 180,
      "french1": "La convoitise (dont on ne pèse pas conséquences) cause la ruine;",
      "french2": "l’absence de convoitise qui est une richesse, donne le succès. Ne pas calomnier"
    },
    {
      "Number": 181,
      "french1": "Il est doux à celui qui ne pratique pas la vertu et qui commet même des péchés;",
      "french2": "de s’entendre dire: “ce n’est pas un calomniateur ”"
    },
    {
      "Number": 182,
      "french1": "Il est certes mauvais de dire du mal de la vertu et même de commettre des péchés;",
      "french2": "il est pire de calomnier quelqu’un, en son absence et de lui témolgner une fausse joie, en sa présence."
    },
    {
      "Number": 183,
      "french1": "Plutôt mourir que calomnier quelqu’un en son absence et le louer en sa présence.",
      "french2": "Une telle mort lui procurera les mérites dont parlent les traités de la morale."
    },
    {
      "Number": 184,
      "french1": "Parle à quelqu’un, en fixant ses yeux et sans ménagement,",
      "french2": "mais garde-toi d’en dire du mal, en son absense ."
    },
    {
      "Number": 185,
      "french1": "Bien que le calomniateur célèbre la vertu,",
      "french2": "son penchant à la calomnie révèle qu’il ne parle pas sincèrement."
    },
    {
      "Number": 186,
      "french1": "Parmi les défauts de celui qui calomnie,",
      "french2": "les plus honteux seront découverts et divulgués."
    },
    {
      "Number": 187,
      "french1": "Ceux qui ne savent pas, par des paroles captivantes, se faire des amis,",
      "french2": "calomnient même les parents et les forcent à se séparer d’eux."
    },
    {
      "Number": 188,
      "french1": "Que ne feront-ils aux étrangers ceux qui",
      "french2": "publient malicieusement les torts des proches?"
    },
    {
      "Number": 189,
      "french1": "La terre supporte par charité,",
      "french2": "le fardeau de l’homme qui guette le départ de quelqu’un pour le calomnier."
    },
    {
      "Number": 190,
      "french1": "Y a-t-il douleur pour celui qui reconnaît ses torts,",
      "french2": "de la même manière qu’il découvre ceux du prochain. Ne pas proférer de vaines paroles"
    },
    {
      "Number": 191,
      "french1": "Celui qui indispose plusieurs par des paroles inutiles,",
      "french2": "est méprisé de tous."
    },
    {
      "Number": 192,
      "french1": "Tenir devant plusieurs, des discours dont on ne peut tirer profit,",
      "french2": "est pire que se livrer à des actes indésirables vis-à-vis des amis."
    },
    {
      "Number": 193,
      "french1": "Développer des sujets dont on ne peut tirer profit,",
      "french2": "indique que l’orateur n’a pas la notion de la justice."
    },
    {
      "Number": 194,
      "french1": "Les paroles inutiles font disparaître",
      "french2": "les bonnes qualités de l’orateur."
    },
    {
      "Number": 195,
      "french1": "Même les hommes de qualité perdent leur grandeur et",
      "french2": "leur grandeur et leur célébrité, par de vains propos."
    },
    {
      "Number": 196,
      "french1": "N’appelle pas homme celui qui répète d’inutiles discours ;",
      "french2": "appelle-le “grain sans substance” de l’humanité."
    },
    {
      "Number": 197,
      "french1": "Que le Sage tienne même des propos qui ne sont pas justes.",
      "french2": "Il est bon qu’il ne dise pas d’inutiles paroles."
    },
    {
      "Number": 198,
      "french1": "Les savants qui ont la capacité d’étudier les matières d’une rare utilité,",
      "french2": "n’emploient pas de mots qui ne soient pas d’une utilité effective."
    },
    {
      "Number": 199,
      "french1": "Les sages innocents ne profèrent pas",
      "french2": "des paroles inutiles, même par oubli."
    },
    {
      "Number": 200,
      "french1": "Que l’on tienne des discours utiles et",
      "french2": "que l’on s’abstienne de vains propos."
    },
    {
      "Number": 201,
      "french1": "Les pure se cœur redoutent le vertige du mal,",
      "french2": "il n’en va pas ainsi des pécheurs."
    },
    {
      "Number": 202,
      "french1": "Les mauvaises actions engendrent la souffrance,",
      "french2": "elles sont à redouter plus que le feu."
    },
    {
      "Number": 203,
      "french1": "Ne pas rendre le mal pour le mal est,",
      "french2": "dit-on, la première des sagesses."
    },
    {
      "Number": 204,
      "french1": "Ne pense pas, au moins par oubli, à l’acte qui cause le malheur de ton prochain.",
      "french2": "Sinon, le dieu de la Justice pensera au moyen de causer ton malheur."
    },
    {
      "Number": 205,
      "french1": "Ne fais pas le mal parce que tu es pauvre;",
      "french2": "si tu le fais; tu deviendras plus pauvre encore."
    },
    {
      "Number": 206,
      "french1": "Ne fais pas à autrui,",
      "french2": "le mal dont tu ne désires pas souffrir toi-même."
    },
    {
      "Number": 207,
      "french1": "On échappe à toute haine (quelque féroce qu’elle soit) mais celle",
      "french2": "causée par le mal (qu’on a fait) poursuit le coupable et le tue."
    },
    {
      "Number": 208,
      "french1": "Le mal que l’on fait suit le coupable,",
      "french2": "ainsi que l’ombre suit l’homme, partout sans jamais le quitter."
    },
    {
      "Number": 209,
      "french1": "Si l’on s’aime soi-même,",
      "french2": "il faut s’abstenir de ce qui peut participer du mal."
    },
    {
      "Number": 210,
      "french1": "Si, au lieu de e’engager dans la bonne voie, quelqu’un ne fait que du mal,",
      "french2": "sache qu’il est un professionnel du mal. Savoir pratiquer la bienfaisance"
    },
    {
      "Number": 211,
      "french1": "De même qu’aux nuages qui versent la pluie, le monde ne fait rien en retour,",
      "french2": "de même les bienfaits n’exigent pas réciprocité."
    },
    {
      "Number": 212,
      "french1": "Créée par le travail, la richesse de celui qui en est digne,",
      "french2": "lui est dounée pour faire la charité."
    },
    {
      "Number": 213,
      "french1": "Au Ciel comme sur la terre,",
      "french2": "il est difficle de faire une meilleur couvre que d’obliger (son prochain)."
    },
    {
      "Number": 214,
      "french1": "Celui qui sait ce qu’il faut faire de convenable est un homme vivant,",
      "french2": "tout autre est rangé parmi les morts."
    },
    {
      "Number": 215,
      "french1": "La richesse du grand Sage qui désire se conformer et se conforme aux us et coutumes du monde,",
      "french2": "ressemble à la pièce d’eau du village qui est rempli jusqu’aux bords."
    },
    {
      "Number": 216,
      "french1": "Si l’opulence échoit à un homme charitable elle ressemble à",
      "french2": "l’arbre utile situé au milieu du village et chargé de fruits mûrs."
    },
    {
      "Number": 217,
      "french1": "Se trouve-t-elle entre les mains d’un homme de grande générosité,",
      "french2": "la richesse est pareille à l’arbre, dont toutes les parties servent de médicaments."
    },
    {
      "Number": 218,
      "french1": "Celui-là a le sentiment éclairé du devoir qui ne se lasse pas de faire la charité,",
      "french2": "même quand ses ressources ont diminué."
    },
    {
      "Number": 219,
      "french1": "Devenir pauvre pour l’homme généreux c’est regretter",
      "french2": "l’impossibilité où il est de ne pouvoir faire des libéralités."
    },
    {
      "Number": 220,
      "french1": "Si la charité peut antraîner la perte de la richesse,",
      "french2": "elle vaut qu’on l’achète, en se vendant soi-même. La charité"
    },
    {
      "Number": 221,
      "french1": "Donner aux pauvres, c’est faire la charité;",
      "french2": "il est de a nature de tous les autres dons de n’être faits qu’en vue d’un profit, que l’on en attend dans la suite."
    },
    {
      "Number": 222,
      "french1": "Mendier est mauvais, bien qu’il y en ait qui prétendent qu’il conduit à la bonne voie dans ce monde.",
      "french2": "Donner est bien, bien qu’il y en ait qui prétendent qu’il ne fait pas obtenir le paradis."
    },
    {
      "Number": 223,
      "french1": "Ne pas proférer les paroles déshonorantes.",
      "french2": "‘‘Je n’ai rien’’ et donner à ceux qui les ont dites: tous les deux actes ne se rencontrent que chez l’homme de bonne famille."
    },
    {
      "Number": 224,
      "french1": "Avoir pitié, ne cause pas la joie jusqu’au moment où l’on",
      "french2": "voit le visage épanoui du pauvre qui a obtenu (l’aumône)."
    },
    {
      "Number": 225,
      "french1": "Le mérite des hommes fermes á souffrir la faim,",
      "french2": "ne vient qu’après le mérite de celui qui apaise la faim d’autrui."
    },
    {
      "Number": 226,
      "french1": "Apaiser la faim déchirante des pauvres,",
      "french2": "est le moyen de mettre sa propre richesse en sécurité."
    },
    {
      "Number": 227,
      "french1": "La cruelle maladie appelée faim n’afflige pas celui",
      "french2": "qui est accoutumé à partager ses repas, avec les hôtes."
    },
    {
      "Number": 228,
      "french1": "Ce sont ceux qui sont dépourvus de la grâce qui thésaurisent et perdent ensuite leur fortune.",
      "french2": "Ils ne connaissent donc pas le bonheur éprouvé par ceux qui donnent ?"
    },
    {
      "Number": 229,
      "french1": "Manger solitaire afin de remplir (son trésor)",
      "french2": "cause une douleur plus aigue que mendier."
    },
    {
      "Number": 230,
      "french1": "Il n’y a rien de plus cruel que mourir.",
      "french2": "Il vaut mieux mourir qu’être impuissant à donner. La gloire."
    },
    {
      "Number": 231,
      "french1": "Donnez! vivez avec gloire! Il n’y a pas de",
      "french2": "profit plus grand à l’homme que celui-là."
    },
    {
      "Number": 232,
      "french1": "De tous les éloges qu’on décerne, seul reste permanent,",
      "french2": "celui qui est fait de quelqu’un qui donne (aux pauvres)."
    },
    {
      "Number": 233,
      "french1": "Il n’y a en ce monde rien qui puisse égaler la grande gloire de quelqu’un.",
      "french2": "Tout le reste est détruit ici-bas."
    },
    {
      "Number": 234,
      "french1": "Si quelqu’un acquiert ici-bas une gloire indestructible,",
      "french2": "le monde des dévas ne célèbrera pas les bienheureux qui s’y trouvent."
    },
    {
      "Number": 235,
      "french1": "Seuls, les Sages peuvent accroître",
      "french2": "leur gloire et la rendre immortelle."
    },
    {
      "Number": 236,
      "french1": "Si l’on nait , il faut naître avec les qualités propres à acquerir la gloire.",
      "french2": "Si non, il vaut mieux ne pas pas naître."
    },
    {
      "Number": 237,
      "french1": "Ceux qui ne vivent pas avec gloire ne se plaignent pas d’eux-mêmes.",
      "french2": "Pourquoi se plaignent-ils de ceux qui les méprisent."
    },
    {
      "Number": 238,
      "french1": "C’est une honte dit-on,",
      "french2": "pour tous homme que de ne pas acquérir la réputation."
    },
    {
      "Number": 239,
      "french1": "Le champ qui support un corps sans",
      "french2": "gloire produit une moisson dérisoire."
    },
    {
      "Number": 240,
      "french1": "Ceux-la vivent, qui vivent sans honte;",
      "french2": "ceux-là ne vivent pas, qui vivent sans réputation. La miséricorde"
    },
    {
      "Number": 241,
      "french1": "Richesse de miséricorde est richesse d’entre les richesses.",
      "french2": "Richesse de biens se trouve même chez les hommes vils."
    },
    {
      "Number": 242,
      "french1": "Suivez la bonne méthode pour examiner, considérez toutes choses et devenez miséricordieux.",
      "french2": "L’investigation des divers systèmes religieux indique la miséricorde comme le seul compagnon (de cette vie)."
    },
    {
      "Number": 243,
      "french1": "Ceux qui ont le cœur miséricordieux n’entrent pas",
      "french2": "dans le monde des souffrances et des ténèbres."
    },
    {
      "Number": 244,
      "french1": "Ceux qui compatissent aux êtres animés et les protègent ne",
      "french2": "courent pas de danger qui les fassent craindre pour leur vie"
    },
    {
      "Number": 245,
      "french1": "Pour ceux qui sont miséricordieux,",
      "french2": "aucune douleur n’existe: témoins ceux qui vivent sur cette grande étendue de terre fertile, entourée d’air."
    },
    {
      "Number": 246,
      "french1": "Ceux qui dénués de miséricorde commettent des actes non miséricordieux, sont disent les gens de Bien,",
      "french2": "ceux qui n’ont pas recherché la vertu (dans les vies précedentes ) et ont oublié leurs souffrances."
    },
    {
      "Number": 247,
      "french1": "Pour qui n’a pas de Biens, le plaisir de ce monde n’existe pas;",
      "french2": "de même pour qui n’a pas de miséricorde, le bonheur de l’autre monde n’existe pas."
    },
    {
      "Number": 248,
      "french1": "Qui est dépourvu de Biens, fleurira un jour.",
      "french2": "Qui est dépourvu de miséricorde est perdu pour toujours et sans rémission."
    },
    {
      "Number": 249,
      "french1": "Examinez la vertu pratiquée par un homme sans miséricorde;",
      "french2": "elle est pareille, à la découverte que fait un homme sans intelligence, du Vrai Etre."
    },
    {
      "Number": 250,
      "french1": "Toi qui t’élances contre un plus faible, considère ta situation,",
      "french2": "lorsqu’un plus fort se jette sur toi. Abstinence de chair"
    },
    {
      "Number": 251,
      "french1": "Comment celui qui mange la chair d’un autre être animé ,",
      "french2": "pour engraisser la sienne, peut-il se laisser gagner par la miséricorde."
    },
    {
      "Number": 252,
      "french1": "Les bienfaits de la richesse n’existent pas pour ceux qui ne la cultivent pas;",
      "french2": "ainsi que les bienfaits de la miséricorde n’existence pus pour ceux qui mangent la chair."
    },
    {
      "Number": 253,
      "french1": "Le cœur de celui qui mange avec goûte la chair d’un autre être animé ne se tourne pas vers la miséricorde,",
      "french2": "tout comme le cœur de celui qui a en main une arme meurtrière."
    },
    {
      "Number": 254,
      "french1": "Qu’est ce que la miséricorde? C’est ne pas vers tuer. Qu’est ce qui n’est pas miséricorde? C’est tuer .",
      "french2": "Donc, manger la chair qui provient du meurtre n’est pas vertueux."
    },
    {
      "Number": 255,
      "french1": "La vie des êtres dépend donc de la vertu, appelée abstinence de la chair.",
      "french2": "Si quelqu’un en mange, l’enfer (qui l’a devoré ), n’ouvrira plus la bouche pour le prix."
    },
    {
      "Number": 256,
      "french1": "Si le monde ne tue pas pour manger la chair,",
      "french2": "il n’y aura personne qui en vende, pour en toucher le prix."
    },
    {
      "Number": 257,
      "french1": "La viande est la plaie d’un autre être.",
      "french2": "Ceux qui en connaissent l’impureté doivent s’en abstenir."
    },
    {
      "Number": 258,
      "french1": "Les sages qui se sont délivrés de l’Illusion et de l’Ignorance ne mangent pas la viande,",
      "french2": "d’où s’est échappée la vie d’un être."
    },
    {
      "Number": 259,
      "french1": "Ne pas manger la chair d’un être dont on a enlevé la vie vaut mieux",
      "french2": "que faire mille sacrifices en ‘répandant du beurre clarifié sur le feu."
    },
    {
      "Number": 260,
      "french1": "Tout être animé vénère, les mains jointes,",
      "french2": "celui qui ne tue pas et qui a renoncé à la chair. La penitence"
    },
    {
      "Number": 261,
      "french1": "Le propre de la pénitence, c’est de supporter ses propres",
      "french2": "douleurs et de ne pas faire souffrir un autre être doué de vie."
    },
    {
      "Number": 262,
      "french1": "La pénitence profite à ceux qui l’ont faite (dans les existenses antérieures) et ne réside réellement qu’en eux;",
      "french2": "l’entreprendre pour la première fois, est un effort inutile."
    },
    {
      "Number": 263,
      "french1": "Les autres (qui mènent la vie familiale), dans le désir de donner à ceux qui ont renoncé au monde: nourriture,",
      "french2": "médicaments et hospitalité, semblent avoir oublié de faire eux-mêmes pénitence !"
    },
    {
      "Number": 264,
      "french1": "Si les pénitents désirent ruiner leurs ennemies et enrichir leurs amis,",
      "french2": "ils réalisent leur désir, par la puissance de leur pénitence."
    },
    {
      "Number": 265,
      "french1": "La conduite cachée de ceux qui crient: ‘‘Nous sommes détachés de ce monde’’ leur cause maintes douleurs,",
      "french2": "de nature à leur faire crier: ‘‘Qu’avons-nous fait? Qu’avons nous fait?’’"
    },
    {
      "Number": 266,
      "french1": "Ceux qui font pénitence font leur devoir;",
      "french2": "les autres se laissent prendre dans le piège des désires et font leur propre malheur."
    },
    {
      "Number": 267,
      "french1": "Plus la flamme du feu est violente, plus brillant devient l’éclat de l’or qui y est fondu.",
      "french2": "De même, plus aigues sont les souffrances causées par les austérités, plus brillante devient la sagesse des pénitents."
    },
    {
      "Number": 268,
      "french1": "Tous les autres êtres vénèrent celui qui a réussi à faire de sa vie,",
      "french2": "son propre bien, grâce à sa pénitence."
    },
    {
      "Number": 269,
      "french1": "Celui qui excelle dans la puissance,",
      "french2": "qui provient de la pénitence peut même réussir à triompher de Y aman (dieu de la mort)."
    },
    {
      "Number": 270,
      "french1": "Il n’est pas nécessaire d’avoir la tête rasée ou de laisser croitre les cheveux,",
      "french2": "si l’on s’abstient de ce que le monde condamne. Ne pas voler"
    },
    {
      "Number": 271,
      "french1": "Les cinq sens se rient interieurement",
      "french2": "de la feinte moralité de l’hypocrite."
    },
    {
      "Number": 272,
      "french1": "De quelle utilité est l’apparence de pénitent sublime comme le ciel,",
      "french2": "à celui qui conscient de ses péchés, y persiste."
    },
    {
      "Number": 273,
      "french1": "Sans avoir le pouvoir de maitriser sa volonté, celui qui adopte l’apparence des pénitences (qui ont ce pouvoir) ressemble à la vache qui broute les cultures,",
      "french2": "recouverte d’une peau de tigre (pour n’être pas chassée par les cultivateurs)."
    },
    {
      "Number": 274,
      "french1": "Commettre les actes non péniteuts , sous le masque de l’habit du pénitent est pareil",
      "french2": "à l’agissement de l’oiseleur qui prend les oiseaux, caché dans les brouissailles ."
    },
    {
      "Number": 275,
      "french1": "La conduite cachée de ceux qui crient: ‘‘Nous sommes détachés de ce monde’’ leur cause maintes douleurs,",
      "french2": "de nature à leur faire crier: ‘Qu’avons-nous fait? Qu’avons nous fait?’’"
    },
    {
      "Number": 276,
      "french1": "Il n’y a pas de plus durs de coeur que ceux qui n’ont pas renoncé dans leur for intérieur et qui vivent,",
      "french2": "à l’instar des pénitents, en trompant les hommes charitables."
    },
    {
      "Number": 277,
      "french1": "Le monde a des hommes qui, ont un brillant dehors, comme la graine à reglisse ,",
      "french2": "mais dont le cœur est noir comme le bec de la graine à reglisse ."
    },
    {
      "Number": 278,
      "french1": "Nombreux sont ceux qui ont le coeur impur mais qui lavent seulement leur corps;",
      "french2": "comme ceux qui ont acquis les réputations de pénitents et qui vivent sous un faux dehors."
    },
    {
      "Number": 279,
      "french1": "La flèche est cruelle (bien que droite), le luth est doux bien que courbe.",
      "french2": "Il faut donne juger les pénitents d’après leurs œuvres."
    },
    {
      "Number": 280,
      "french1": "Il n’est pas nécessaire d’avoir la tête rasée ou de laisser croitre les cheveux,",
      "french2": "si l’on s’abstient de ce que le monde condamne."
    },
    {
      "Number": 281,
      "french1": "Que celui qui est considéré de tous, comme désirant son salut et non comme le",
      "french2": "méprisant garde son cœur contre toute appropriation frauduleuse d’un objet quelconque!"
    },
    {
      "Number": 282,
      "french1": "Penser au péché est un péché.",
      "french2": "Que l’on ne pense donc pas à s’approprier frauduleusement la propriété d’autrui."
    },
    {
      "Number": 283,
      "french1": "La fortune acquise par le vol semble prospérer,",
      "french2": "mais elle dépasse les limites et périt."
    },
    {
      "Number": 284,
      "french1": "Le désir effréné du vol a pour effet",
      "french2": "de causer de cuisantes douleurs."
    },
    {
      "Number": 285,
      "french1": "Le désir d’aimer le prochain, parce qu’on connaît le prix de la miséricorde,",
      "french2": "ne germe pas dans le cœur de Ceux qui convoitent le bien d’autrui et épient son défaut de vigilance."
    },
    {
      "Number": 286,
      "french1": "Ceux qui ont l’amour immodéré du vol n’ont pas sens",
      "french2": "de la mesure et ne se conduisent pas en conséquence."
    },
    {
      "Number": 287,
      "french1": "Ne se rencontre pas chez ceux qui ont le sens de la mesure,",
      "french2": "l’ignorance crasse appelée vol."
    },
    {
      "Number": 288,
      "french1": "La fourberie a sa demeure fixe dans la cœur des professionnels du vol,",
      "french2": "comme la vertu a la sienne, dans le cœur de ceux qui ont le sens de la mesure."
    },
    {
      "Number": 289,
      "french1": "Ceux qui ne connaissent pas autre chose que le vol périssent instantanément,",
      "french2": "avec leurs mauvaises pensées démesurées."
    },
    {
      "Number": 290,
      "french1": "Le corps des habituels du vol périt;",
      "french2": "le monde des dieux ne manque pas à ceux qui ne volent pas. La V éracité"
    },
    {
      "Number": 291,
      "french1": "Qu’est ce que la véracité? C’est proférer",
      "french2": "des paroles qui ne puissent causer aucun mal."
    },
    {
      "Number": 292,
      "french1": "S’il a pour effet de causer du bien sans le moindre mal,",
      "french2": "le vaut mensonge la vertu."
    },
    {
      "Number": 293,
      "french1": "Ne dites jamais un mensonge que votre conscience sait être un mensonge, car lorsque vous avez menti,",
      "french2": "votre conscience se constitue témoin de votre mensonge et vous fait souffrir."
    },
    {
      "Number": 294,
      "french1": "Celui qui se conduit sans mentir selon sa conscience,",
      "french2": "vit dans le cœur de tous les hommes."
    },
    {
      "Number": 295,
      "french1": "Celui qui dit la vérité selon sa conscience est le premier",
      "french2": "d’entre ceux qui joignent la charité à la pénitence."
    },
    {
      "Number": 296,
      "french1": "L n’y a pas de gloire égale à ne pas mentir.",
      "french2": "Ceci donne toutes les vertus, sans qu’on ait besoin de mortifier le corps."
    },
    {
      "Number": 297,
      "french1": "Si l’on a la maîtriser de ne pas mentir,",
      "french2": "il est bon de ne pas pratiquer, de ne pas pratiquer les autres vertus."
    },
    {
      "Number": 298,
      "french1": "La purete du corps s’obtient par l’eau,",
      "french2": "la pureté du cœur se forme par la véracité."
    },
    {
      "Number": 299,
      "french1": "Toute lumière qui chasse l’obscurité n’est pas lumière;",
      "french2": "pour les vertueux, est la seule lumière, la vérité qui jugule l’obscurité du coeur."
    },
    {
      "Number": 300,
      "french1": "Le Roi qui a ces quatre qualités: faire des libéralités, accueillir avec grâce,",
      "french2": "appliquer équitablement les lois et recouvrer l’impôt suivant la capacité contributive du contribuable, est une lumière parmi les Rois. De l’Instruction ."
    },
    {
      "Number": 301,
      "french1": "Se garder de la colère, là où elle peut produire effet est méritoire.",
      "french2": "Qu’importe de prendre ou de perde patience, là où la colère doit échouer?"
    },
    {
      "Number": 302,
      "french1": "Là où la colère doit échouer (contre les puissants), s’emporter c’est se faire du mal;",
      "french2": "là où elle peut produire effet (contre les faibles), il n’est pas de mal pire que la colère."
    },
    {
      "Number": 303,
      "french1": "Qu’on oublie de s’emporter contre qui que ce soit,",
      "french2": "parce que tous les maux viennent de la colère."
    },
    {
      "Number": 304,
      "french1": "Y a-t-il un ennemi autre que la colère qui",
      "french2": "tue le sourire et l’épanouissements du cœur ?"
    },
    {
      "Number": 305,
      "french1": "Si vous voulez vous préserver des maux,",
      "french2": "préservez-vous de la colère, sinon la colère vous tuera vous-mêmes."
    },
    {
      "Number": 306,
      "french1": "Le feu tue ceux qui l’approchent;",
      "french2": "la colère vous détruit ainsi que votre entourage."
    },
    {
      "Number": 307,
      "french1": "Celui qui frappe violemment la terre de sa main, ne peut retirer celle-ci indemne de douleur;",
      "french2": "de même, celui qui cultive la colère comme une qualité est assuré de sa destruction."
    },
    {
      "Number": 308,
      "french1": "Quelqu’un vous fait-il du mal,",
      "french2": "comme la violente flamme d’un grand feu qui brûle? Pouvoir ne pas s’emporter contre lui est bon."
    },
    {
      "Number": 309,
      "french1": "Le pénitent dont le cœur s’abstient de la colère,",
      "french2": "obtient de suite tout ce qu’il désire."
    },
    {
      "Number": 310,
      "french1": "Celui qui est prompt à se mettre en colère ressemble à un cadavre;",
      "french2": "celui qui a repudié la colère, est égal à celui qui a vaincu la mort. Ne pas faire de mal"
    },
    {
      "Number": 311,
      "french1": "Certes, on peut acquérir la richesse qui procure les honneurs en faisant du mal au prochain.",
      "french2": "Ne jamais faire de mal au prochain est la qualité des hommes sans tâche."
    },
    {
      "Number": 312,
      "french1": "Ne pas faire de mal en retour, à ceux qui en ont fait par haine,",
      "french2": "est la qualité des hommes sans péché."
    },
    {
      "Number": 313,
      "french1": "Répondre par le mal aux ennemis qui vous ont voué la haine bien que",
      "french2": "vous ne leur ayez fait aucun mal, amène inévitablement la douleur."
    },
    {
      "Number": 314,
      "french1": "Confondre ceux qui vous ont fait du mal,",
      "french2": "en leur faisant du bien, c’est les punir."
    },
    {
      "Number": 315,
      "french1": "Quelle est l’utilité de l’intelligence,",
      "french2": "si on ne considère pas le malheur d’autrui comme le sien et si on le répare pas?"
    },
    {
      "Number": 316,
      "french1": "Ne pas faire à autrui ce que l’on sait",
      "french2": "être le mal est digne des accètes ."
    },
    {
      "Number": 317,
      "french1": "Ne faire en aucun temps, à qui que ce soit et si peu que ce spit ,",
      "french2": "volontairement le mal est une vertu capitale."
    },
    {
      "Number": 318,
      "french1": "Pourquoi donc faire aux autres ce que, par expérience,",
      "french2": "l’on sait susceptible de faire du mal à sa propre vie?"
    },
    {
      "Number": 319,
      "french1": "Si vous faites du mal aux autres le matin,",
      "french2": "le malheur vous atteindra de lui-même le soir."
    },
    {
      "Number": 320,
      "french1": "Le mal retombe sur celui qui le fait.",
      "french2": "Si vous désires vous garder du mal, ne le faites pas vous-même. Ne pas tuer"
    },
    {
      "Number": 321,
      "french1": "Qu’est ce que l’acte vertueux? C’est ne pas tuer;",
      "french2": "tuer engendre tous les péchés."
    },
    {
      "Number": 322,
      "french1": "Partager la nourriture entre tous les êtres, se nourrir soi-même,",
      "french2": "conserver aussi tout ce qui a vie, c’est la principale des vertus indiquées par tous les moralistes."
    },
    {
      "Number": 323,
      "french1": "Ne pas tuer est bon par lui-même;",
      "french2": "ne pas mentir n’est bon que pour venirensuite ."
    },
    {
      "Number": 324,
      "french1": "Quel est le meilleur chemin (pour aller au ciel)? Cest",
      "french2": "celui que l’on suite en ne tuant quelque être que ce soit."
    },
    {
      "Number": 325,
      "french1": "Le plus élevé de tous ceux qui ont renoncé au monde, par crainte d’une autre vie,",
      "french2": "est incontestablement celui qui n’oublie pas la vertu de ne pas tuer, par horreur du meutre ."
    },
    {
      "Number": 326,
      "french1": "Yaman (dieu de la mort) qui dévore toutes les vies n’a pas de",
      "french2": "pouvoir sur les jours de celui qui observe la vettu de ne tuer."
    },
    {
      "Number": 327,
      "french1": "Ne jamais commettre le crime de ravir la vie précieuse d’un autre être,",
      "french2": "même si cela doit coûter sa propre vie."
    },
    {
      "Number": 328,
      "french1": "Le profit (spirituel) provenant de l’immolation d’une victime dans un sacrifice est grand et a été recommandé à ceux qui mènent la vie familiale;",
      "french2": "cependant les Sages pénitents méprisent le profit provenant d’un meutre ."
    },
    {
      "Number": 329,
      "french1": "Ceux qui font métier de tuer sont aux yeux de ceux",
      "french2": "qui en connaissent la vileté, de vils professionnels."
    },
    {
      "Number": 330,
      "french1": "Ceux qui connaissant les conséquences des actes humains disent que ceux dont le corps est couvert d’ulcères et qui vivent misérablement de vils métiers,",
      "french2": "sont ceux qui ont arraché, dans le passé, la vie des être. De l ’instabilité"
    },
    {
      "Number": 331,
      "french1": "C’est la dernière des sottises,",
      "french2": "que de croire que ce qui est instable est stable."
    },
    {
      "Number": 332,
      "french1": "La grande opulence vient, comme vient nombreuse la foule pour assister à une représentation théâtrale;",
      "french2": "elle s’en va comme la foule qui se dissipe, quand la représentation a pris fin."
    },
    {
      "Number": 333,
      "french1": "L’opulence est, de sa nature, instable.",
      "french2": "L’obtient-t-on? Il faut s’empresser de faire de suite, les actes de charité qui s’accomplissent par son moyen."
    },
    {
      "Number": 334,
      "french1": "Le temps a l’apparence d’être mesuré par la jour.",
      "french2": "En réalité, pour ceux qui le connaissent, il est une scie, dont les dents coupent continuellement la vie."
    },
    {
      "Number": 335,
      "french1": "Les bonnes couvres, sont à être faites en hâte,",
      "french2": "avant que la langue soit paralysée et que le hoquet survienne."
    },
    {
      "Number": 336,
      "french1": "Ce monde est instable, tel que le font ressortir ces paroles: ‘‘ il fut hier,",
      "french2": "il n’est plus aujourd’hui’’."
    },
    {
      "Number": 337,
      "french1": "On se sait pas si on vivra au moins un jour,",
      "french2": "on forme des projets, plus nombreux que dix millions."
    },
    {
      "Number": 338,
      "french1": "L’oisillon parvenu à maturité abandonne l’œuf dont il est",
      "french2": "sorti et s’envole: telle est l’amitié de l’âme pour le corps."
    },
    {
      "Number": 339,
      "french1": "La mort ressemble au sommeil.",
      "french2": "La naissance ressemble au réveil."
    },
    {
      "Number": 340,
      "french1": "La vie n’a pas de gîte permanent dans le corps, habité par toutes les maladies;",
      "french2": "elle ne l’habite qu’à titre de locataire. Du renouncement"
    },
    {
      "Number": 341,
      "french1": "Si l’on renonce à un objet quelconque,",
      "french2": "celui-ci ne cause aucune douleur au renonçant."
    },
    {
      "Number": 342,
      "french1": "Nombreuses sont les délices qu’obtient naturellement dans cette existence, celui qui renonce à tout.",
      "french2": "Si on les désire, il faut renoncer au monde."
    },
    {
      "Number": 343,
      "french1": "Il faut abolir les sensations que l’on perçoit par les cinq sens et abandonner radicalement;",
      "french2": "tous les objets que l’on a amassés, en vue de jouir des cinq sens."
    },
    {
      "Number": 344,
      "french1": "Ne rien posséder est la loi de la pénitence.",
      "french2": "Posséder un seul objet détruit la pénitence et ramène le vertige."
    },
    {
      "Number": 345,
      "french1": "A celui qui s’efforce d’éviter la renaissance, le corps est de trop.",
      "french2": "Qu’adviendra-t-il, s’il désire encore d’autres biens."
    },
    {
      "Number": 346,
      "french1": "Celui qui déracine l’orgueil de dire: ‘‘ Moi,",
      "french2": "le mien ’’ entre dans la région céleste, supérieure au séjour des dieux."
    },
    {
      "Number": 347,
      "french1": "Les douleurs s’attachent à celui qui est rivé",
      "french2": "à ses attachements et ne le quittent pas."
    },
    {
      "Number": 348,
      "french1": "Ceux qui renoncent définitivement à tout obtiennent leur salut.",
      "french2": "Les autres sont gagnés par le vertige et sont pris dans le filet (de la renaissance)."
    },
    {
      "Number": 349,
      "french1": "Le renoncement détruit instantanément la renaissance;",
      "french2": "tout autre moyen se heurte à l’instabilité."
    },
    {
      "Number": 350,
      "french1": "Pour renoncer à tout attachement, il faut suivre la voie du salut,",
      "french2": "tracée par Celui qui a vaincu l’attachement et s’y tenir fermement. Perception du vrai"
    },
    {
      "Number": 351,
      "french1": "L’illusion qui fait prendre la chimère pour la réalité,",
      "french2": "engendre la naissance sans gloire."
    },
    {
      "Number": 352,
      "french1": "La délivrance de l’illusion, jointe à la vision sereine,",
      "french2": "fait éviter l’enfer et procure le salut."
    },
    {
      "Number": 353,
      "french1": "Le ciel est plus prêt d’être gagné que la terre,",
      "french2": "par celui qui passe du doute à la connaissance du Vrai."
    },
    {
      "Number": 354,
      "french1": "Celui qui ne connaît pas le Vrai ne",
      "french2": "profite pas de maîtrise des cinq sens."
    },
    {
      "Number": 355,
      "french1": "Connaître, c’est percevoir le Vrai dans chaque chose,",
      "french2": "quelle qu’elle soit et de quelque nature qu’elle soit."
    },
    {
      "Number": 356,
      "french1": "Celui qui acquiert en ce monde, la connaissance du Vrai par l’instruction,",
      "french2": "obtient le moyen de ne pas y renaître."
    },
    {
      "Number": 357,
      "french1": "Ne croyez pas à la renaissance de celui dont l’esprit s’est recueilli et qui par,",
      "french2": "méditation et examen, a connu l’Etre qui existe."
    },
    {
      "Number": 358,
      "french1": "La vraie connaissance consiste à percevoir l’Etre pur,",
      "french2": "cause du ciel et à détruire l’ignorance, cause de la renaissance."
    },
    {
      "Number": 359,
      "french1": "Les douleurs inhérentes à l’homme sont détruites et n’atteindront plus à nouveau,",
      "french2": "celui qui perçoit le Refuge de tous créatures et vit libre de tout attachement."
    },
    {
      "Number": 360,
      "french1": "Que les trois (vices): désir, colère et illusion soient détruits;",
      "french2": "leurs conséquences néfastes disparaissent. De l’évulsion du désir"
    },
    {
      "Number": 361,
      "french1": "La cause génératrice de la naissance,",
      "french2": "pour tous les êtres, en tous les temps, est le désir."
    },
    {
      "Number": 362,
      "french1": "S’il faut faire un souhait, souhaitons la non renaissance.",
      "french2": "Celle-ci est assurée par l’évulsion du désir."
    },
    {
      "Number": 363,
      "french1": "Il n’y a pas, de richesse,",
      "french2": "supérieure en ce monde à l’absence du désir, ni égale en l’autre monde."
    },
    {
      "Number": 364,
      "french1": "La pureté est l’absence du désir:",
      "french2": "celle-ci s’obtient par le culte du Vrai."
    },
    {
      "Number": 365,
      "french1": "Ceux que l’on appelle libérés de la renaissance sont",
      "french2": "ceux qui sont libérés du désir; les autres renaîtront."
    },
    {
      "Number": 366,
      "french1": "C’set le désir qui abuse un chacun;",
      "french2": "fuir le désir est la vertu."
    },
    {
      "Number": 367,
      "french1": "A celui qui extirpe ses désirs,",
      "french2": "le salut vient par la voie qu’il désire."
    },
    {
      "Number": 368,
      "french1": "Nulle douleur pour celui qui n’a pas de désir;",
      "french2": "au contraire, les souffrances s’ accmulent sans fin, sur la tête de celui qui a le désir."
    },
    {
      "Number": 369,
      "french1": "Celui qui extirpe le désir, qui est la douleur des douleurs,",
      "french2": "jouit du bonheur perpétuel, même ici-bas."
    },
    {
      "Number": 370,
      "french1": "Abandonner le désir qui, de sa nature, est insatiable,",
      "french2": "confère sur le champ, l’état inchangeable (la perfection). De la destinée"
    },
    {
      "Number": 371,
      "french1": "La Destinée, productrice de la fortune fait naitre l’effort;",
      "french2": "la Destinée destructrice de la fortune fait naitre la paresse."
    },
    {
      "Number": 372,
      "french1": "La Destinée productrice de la fortune enrichit l’intelligence,",
      "french2": "celle qui est destructive de la fortune affaiblit l’intelligence."
    },
    {
      "Number": 373,
      "french1": "On a beau étudier tout ce qu’il y a d’excellent dans les ouvrages,",
      "french2": "c’est l’esprit dont on est doué par la Destinée, qui finit par prévaloir."
    },
    {
      "Number": 374,
      "french1": "La nature de la Destinée est double en ce monde: autre chose est d’être riche;",
      "french2": "autre chose est d’être intelligent."
    },
    {
      "Number": 375,
      "french1": "Pour donner la richesse,",
      "french2": "(la Destinée) transforme tout bien en mal et tout mal en bien."
    },
    {
      "Number": 376,
      "french1": "Ce que tu converses avec le plus de soin s’en va, si la Destinée ne t’en attribue pas la propriété.",
      "french2": "Ce qui t’est réservé par la Destinée te reste, même s’il est jeté dehors."
    },
    {
      "Number": 377,
      "french1": "Tu as beau amasser un krore , tu ne peux en jouir,",
      "french2": "si le Dispensateur ne t’en a pas donné les moyens."
    },
    {
      "Number": 378,
      "french1": "La pensée de renoncer naît chez les pauvres,",
      "french2": "si la Destinée leur épargne leur part des douleurs."
    },
    {
      "Number": 379,
      "french1": "Pourquoi celui qui trouve bons, les plaisirs conférés par la Destinée,",
      "french2": "trouve-t-il insupportables, les douleurs causées par elle."
    },
    {
      "Number": 380,
      "french1": "Qu’y a-t-il de plus puissant que la Destinée?",
      "french2": "Elle devance tout plan médité (pour la vaincre)."
    },
    {
      "Number": 381,
      "french1": "C’est un lion parmi les Rois, que celui qui est doté des six choses suivantes : armée,",
      "french2": "territoire peuplé, richesse, ministre, alliance et fortresse ."
    },
    {
      "Number": 382,
      "french1": "Voici les quatre qualités naturelles du Roi : vaillance,",
      "french2": "libéralité, sagesse et énergie."
    },
    {
      "Number": 383,
      "french1": "Trois vertus sont inhérentes à ceux qui gouvernent terre : l’activité,",
      "french2": "l’instruction et la décision."
    },
    {
      "Number": 384,
      "french1": "Ne pas faillir à la vertu, abolir ce qui n’est pas vertueux,",
      "french2": "garder l’honneur en ne manquant jamais aux lois de la bravoure : voilà le propre du Roi."
    },
    {
      "Number": 385,
      "french1": "Celui qui a le pouvoir de développer les moyens des revenues,",
      "french2": "de les thésauriser, de les préserver et des les dépenser dignement est le Roi."
    },
    {
      "Number": 386,
      "french1": "Si le roi est d’un abord facile et s’il n’use pas de paroles dures,",
      "french2": "son royaume sera considéré parmi tous les autres."
    },
    {
      "Number": 387,
      "french1": "Si le Roi a le pouvoir de donner avec des paroles gracieuses et de protéger (ses sujets),",
      "french2": "ce monde est rempli de sa gloire et il obtient tous les Biens qu’il souhaite."
    },
    {
      "Number": 388,
      "french1": "Le Roi qui’ en leur rendant la justice,",
      "french2": "protège (ses sujets) est considéré comme Dieu par les hommes."
    },
    {
      "Number": 389,
      "french1": "Le monde restera (d’une façon permanente) sous l’ombrelle du Roi,",
      "french2": "qui a la force de supporter les paroles (de son ministre) qui blessent les oreilles."
    },
    {
      "Number": 390,
      "french1": "Le Roi qui a ces quatre qualités: faire des libéralités, accueillir avec grâce,",
      "french2": "appliquer équitablement les lois et recouvrer l’impôt suivant la capacité contributive du contribuable, est une lumière parmi les Rois."
    },
    {
      "Number": 391,
      "french1": "Etudiez (les ouvrages). Etudiez-les de maniêre à détruire les doutes injustes.",
      "french2": "A près les avoir étudiés, conformez votre conduite à leur doctrine."
    },
    {
      "Number": 392,
      "french1": "Ce qu’on appelle nombre et lettre: tous",
      "french2": "les deux sont les yeux du genre humain."
    },
    {
      "Number": 393,
      "french1": "Ceux qui l’on dit avoir des yeux, sont les hommes instruits;",
      "french2": "ceux qui ne sont pas instruits ont deux plaies au visage."
    },
    {
      "Number": 394,
      "french1": "La conduite des hommes instruits a le don de rejouir tous ceux qui",
      "french2": "les approchant et d’attrister tous ceux qui prennent congé d’eux."
    },
    {
      "Number": 395,
      "french1": "Les hommes instruits se tiennent devant les possédants comme des pauvres,",
      "french2": "dans la même attitude humble (qu’ils ont eue devant leur Maître) tandis que ceux qui ne sont pas instruits (parce qu’ils ont eu honte d’observer une telle attitude) sont les derniers des hommes."
    },
    {
      "Number": 396,
      "french1": "La source jaillit dans le sable dans la mesure, où celui-ci est creusé;",
      "french2": "la connaissance jaillit chez les hommes, dans la mesure où ils ont étudié."
    },
    {
      "Number": 397,
      "french1": "Pour l’hommes instruit, un pays quelconque est le sien;",
      "french2": "une ville quelconque est la sienne. Pourquoi donc ne pas s’instruire jusqu’à la mort."
    },
    {
      "Number": 398,
      "french1": "L’instruction reçue dans une existence a l’avantage",
      "french2": "de servir à l’homme pendant ses sept naissances."
    },
    {
      "Number": 399,
      "french1": "Le hommes instruits se délectant à l’étude et constatent que le monde",
      "french2": "s’y délecte également: aussi désirent-ils s’instruire davantage."
    },
    {
      "Number": 400,
      "french1": "La richesse glorieuse et impérissable d’un homme est l’instruction;",
      "french2": "tous les autres Biens ne sont pas biens. Du Défaut d'Instruction ."
    },
    {
      "Number": 401,
      "french1": "Discourir dans une réunion, sans avoir une instruction pleine et entière,",
      "french2": "c'est jouer aux dés sans damier."
    },
    {
      "Number": 402,
      "french1": "Prendre plaisir à écouter les paroles d'un homme sans instruction, c'est ressembler à la femme qui,",
      "french2": "privée des deux seins, désire exercer les attributs de la femme (plaire aux hommes)."
    },
    {
      "Number": 403,
      "french1": "Même, les hommes sans instruction se rendent meilleurs,",
      "french2": "en s'abstenant de parler, dans une assemblée d'hommes instruits."
    },
    {
      "Number": 404,
      "french1": "La connaissance d'un homme sans instruction,",
      "french2": "si elle est parfois appréciable, n'est pas prisée par les hommes instruits."
    },
    {
      "Number": 405,
      "french1": "L'estime dont s'abuse un illettré,",
      "french2": "se dissipe lors qu'il converse avec Un homme instruit."
    },
    {
      "Number": 406,
      "french1": "Les illettrés sont bons pour être recensés,",
      "french2": "mais ils ressemblent (parce qu'ils ne sont utiles à personne) à la terre à soude, qui est improductive."
    },
    {
      "Number": 407,
      "french1": "La grâce et la beauté de celui qui n'a pas des connaissances fines et dignes d'estime,",
      "french2": "ressemblent à celles d'une statue en plâtre, artistement façonnée."
    },
    {
      "Number": 408,
      "french1": "La richesse des illettrés engendre plus de",
      "french2": "souffrances que la pauvreté des hommes instruits."
    },
    {
      "Number": 409,
      "french1": "Les illétrés , bien qu'ils soient d'une haute extraction,",
      "french2": "sont moins estimés que les hommes instruits de basse origine."
    },
    {
      "Number": 410,
      "french1": "Les illettrés ressemblent aux animaux,",
      "french2": "comparés avec les gens instruits qui sont des hommes. De l'audition ."
    },
    {
      "Number": 411,
      "french1": "La richesse des richesses est celle de l'oreille.",
      "french2": "Elle est la première de toutes les richesses."
    },
    {
      "Number": 412,
      "french1": "Quand l'oreille n'écoute pas,",
      "french2": "(quand elle n'a pas d'aliment) il faut offrir un peu d'aliment à l'estomac."
    },
    {
      "Number": 413,
      "french1": "Ceux qui ont l'aliment de l'oreille (écoutent) bien.",
      "french2": "qu'ils soient sur terre, sont égaux aux dieux aux quels, l'aliment est offert dans les sacrifices."
    },
    {
      "Number": 414,
      "french1": "Que ceux qui ne sont pas instruits» écoutent ;",
      "french2": "ce sera pour eux un soutien dans le malheur."
    },
    {
      "Number": 415,
      "french1": "Telles que le bâton qui empêche de glisser dans la boue,",
      "french2": "les paroles des hommes vertu eux servent de soutien."
    },
    {
      "Number": 416,
      "french1": "Ecoutez les bonnes paroles, si peu nombreuses soient-elles.",
      "french2": "Elles procurent une grande dignité, proportionnée à leur petit nombre."
    },
    {
      "Number": 417,
      "french1": "Ceux qui ont examiné et saisi le sens délicat ( des choses ) et qui en ont discuté avec les",
      "french2": "sages ne disent pas des paroles qui trahissent l'ignorance, même lorsqu'ils ont mal compris."
    },
    {
      "Number": 418,
      "french1": "L'oreille où n'a pas pénétré l'enseignement",
      "french2": "entend des sons mais est insensible en réalité."
    },
    {
      "Number": 419,
      "french1": "Ceux qui n'ont pas l'oreille délicate ne",
      "french2": "peuvent avoir le langage respectueux."
    },
    {
      "Number": 420,
      "french1": "Qu'importe que ceux qui ne connaissent pas les délices de l'oreille mais seulement le goût du palais,",
      "french2": "meurent ou vivent ? De l'entendement."
    },
    {
      "Number": 421,
      "french1": "L'entendement est l'arme qui protège contre la ruine,",
      "french2": "la forteresse que les ennemis ne peuvent prendre d'assaut."
    },
    {
      "Number": 422,
      "french1": "Freiner l'esprit en l'empêchant de vagabonder,",
      "french2": "le préserver du mal et le diriger dans la voie du Bien, c'est l'entendement."
    },
    {
      "Number": 423,
      "french1": "De quelque bouche qu'on entende quoi que ce soit,",
      "french2": "en saisir le véritable sens est l'entendement."
    },
    {
      "Number": 424,
      "french1": "Faire comprendre par un exposé clair et intelligible ce que l'on a à dire,",
      "french2": "saisir le sens subtil des réponses d'autrui. c'est l'entendement."
    },
    {
      "Number": 425,
      "french1": "Acquérir l'amitié du monde est le fait de l'intelligence.",
      "french2": "La garder intacte, en ne l'exagérant pas d'abord pour la diminuer ensuite, est le fait de l'entendement."
    },
    {
      "Number": 426,
      "french1": "Connaître le sens dans le quel marche le monde,",
      "french2": "conformer sa conduite à son inclination, c'est l'entendement."
    },
    {
      "Number": 427,
      "french1": "Les hommes intelligents prévoient l'avenir;",
      "french2": "les inintelligents sont ceux qui n'ont pas ce don."
    },
    {
      "Number": 428,
      "french1": "Ne pas craindre ce qui doit être craint, c'est la sottise.",
      "french2": "Craindre ce qui doit être craint est au contraire, le propre des hommes intelligents."
    },
    {
      "Number": 429,
      "french1": "Il n'y a pas de malheur qui fasse trembler les hommes intelligents,",
      "french2": "les quels ont la capacité de prévoir l'avenir et de se garer."
    },
    {
      "Number": 430,
      "french1": "Les hommes qui ont l’entendement ont tout, bien qu’ils ne possèdent rien;",
      "french2": "ceux qui sont privés de l’entendement n’ont rien, bien qu’ils possèdent tout. repression des défauts."
    },
    {
      "Number": 431,
      "french1": "La prospérité (du Roi) qui n'a pas d'arrogance,",
      "french2": "de colère et de luxure, va en florissant."
    },
    {
      "Number": 432,
      "french1": "L'avarice, le défaut de dignité et",
      "french2": "l'excès de joie sont les défauts du Roi."
    },
    {
      "Number": 433,
      "french1": "Ceux qui redoutent le déshonneur, considèrent leurs défauts aussi petits qu'un grain de millet,",
      "french2": "comme s'ils sont aussi gros qu'un palmier."
    },
    {
      "Number": 434,
      "french1": "C'est une faute que de s'attirer une haine mortelle;",
      "french2": "il faut se garder d'une pareille faute: on acquiert ainsi un Bien."
    },
    {
      "Number": 435,
      "french1": "La vie du Roi qui ne se gare pas des défauts, avant qu'ils ne l'atteignent,",
      "french2": "est détruite comme une meule de paille exposée à la flamme."
    },
    {
      "Number": 436,
      "french1": "De quoi peut on accuser le Roi, qui découvre d'abord ses défauts,",
      "french2": "les corrige, puis cherche à découvrir ceux de ses sujets?"
    },
    {
      "Number": 437,
      "french1": "Le trésor du Roi qui par une parcimonie serrée,",
      "french2": "se refuse ce qui ne s'acquiert que par la richesse, se détruit sans profit."
    },
    {
      "Number": 438,
      "french1": "L'avarice qui consiste à thésauriser sans faire les dépenses indispensables ne",
      "french2": "doit pas être comptée parmi tous les défauts (est plue grande que ceux-ci)."
    },
    {
      "Number": 439,
      "french1": "Ne vous surestimez jamais par arrogance.",
      "french2": "Ne désirez pas même par la pensée, les entreprises qui ne peuvent vous causer du bien."
    },
    {
      "Number": 440,
      "french1": "Le Roi qui a l'habileté de jouir des choses désirées, sans laisser deviner ses désirs et leur objet,",
      "french2": "rend vaines les machinations de ses ennemis. Soutien des Grands."
    },
    {
      "Number": 441,
      "french1": "Que (le Roi) recherche l'amitié des hommes intelligents plus âgés que lui et qui connaissent le prix de la vertu,",
      "french2": "en connaissance de la valeur de cette amitié et des moyens de l' obtennir ."
    },
    {
      "Number": 442,
      "french1": "Qu'il accorde toute satisfaction, à ceux qui sont capables de guérir les maux présents",
      "french2": "et de prendre des mesures pour en prévenir le retour et qu'il se les attache avec soin."
    },
    {
      "Number": 443,
      "french1": "C'est une rare des rares fortunes des Rois, que celle d'honorer les hommes de telles qualités,",
      "french2": "en leur donnant ce dont ils ont besoin et de les rendre ainsi les leurs."
    },
    {
      "Number": 444,
      "french1": "C'est une force capitale (du Roi) que celle de gagner l'intimité de",
      "french2": "ceux qui lui sont supérieurs en sagesse et de suivre leurs conseils."
    },
    {
      "Number": 445,
      "french1": "Puis qu'il faut gouverner, en considérant ceux qui l'entourent comme ses yeux,",
      "french2": "que le Roi les choisisse et s'assure de leur concours."
    },
    {
      "Number": 446,
      "french1": "II n'y a pas de mal. que les ennemis puissent faire à un Roi,",
      "french2": "qui a le concours des grands hommes et qui a le pouvoir de se conduire avec sagesse."
    },
    {
      "Number": 447,
      "french1": "Quels sont les ennemis, qui peuvent se flatter de nuire au Roi,",
      "french2": "qui sait apprécier le mérite des ministres qui lui reprochent ses fautes et gouverne suivent leurs bons conseils ?"
    },
    {
      "Number": 448,
      "french1": "Se perd lui-même, sans avoir d'ennemis, le Prince qui n'est pas protégé,",
      "french2": "parce qu'il n'a pas de Ministres qui le réprimandent."
    },
    {
      "Number": 449,
      "french1": "Point de bénéfice pour celui qui n'a pas de capital;",
      "french2": "de même point de stabilité, pour le Roi qui n'a pas de défenseurs qui le soutiennent."
    },
    {
      "Number": 450,
      "french1": "Abandonner l'amitié des hommes de Bien est dix fois pire, que s'attirer personnellement la haine de plusieurs.",
      "french2": "La non-fréquentation des gens Vils (Fréquentation des gens)."
    },
    {
      "Number": 451,
      "french1": "La Grandeur redoute la Vileté.",
      "french2": "La Bassesse s'apparente à la Vileté."
    },
    {
      "Number": 452,
      "french1": "L'eau est altérée par la nature du sol qu'elle traverse et prend les propriétés de celui-ci : de même,",
      "french2": "l'intelligence des hommes est altérée par ceux qu'ils fréquentent' et s'approprie leurs caractères."
    },
    {
      "Number": 453,
      "french1": "Les sentiments de l'homme dépendent (de la tournure) de son esprit ;",
      "french2": "ainsi la réputation faite par lé monde à un homme est causée par la qualité de son entourage."
    },
    {
      "Number": 454,
      "french1": "Les sentiments semblent résider dans l'âme;",
      "french2": "ils sont, en réalité, le résultat de l'entourage."
    },
    {
      "Number": 455,
      "french1": "La pureté du coeur et celle de l'action proviennent",
      "french2": "toutes les deux de la pureté des gens de l'entourage."
    },
    {
      "Number": 456,
      "french1": "Les purs de cœur ont une bonne postérité et à ceux qui ont un bon entourage,",
      "french2": "il n'y a pas d'action qui ne soit bonne."
    },
    {
      "Number": 457,
      "french1": "La pureté du coeur donna la prospérité aux hommes,",
      "french2": "tandis que la pureté de l'entourage procure toutes les gloires."
    },
    {
      "Number": 458,
      "french1": "Bien qu'ils possèdent la bonté du cœur par leurs bonnes œuvres (antérieures),",
      "french2": "le bon entourage est un Vigoureux soutien pour les Sages."
    },
    {
      "Number": 459,
      "french1": "La bonté du cœur conduit aux délices du ciel",
      "french2": "et elle est fortifiée par le bon entourage."
    },
    {
      "Number": 460,
      "french1": "Il n'y a pas pour l'homme, de meilleur soutien que le bon entourage et il n'y a rien de plus préjudiciable,",
      "french2": "que le mauvais entourage. Manière d'agir en connaissance de cause."
    },
    {
      "Number": 461,
      "french1": "Peser d'abord les conséquences désastreuses d'une entreprise,",
      "french2": "puis les avantages, enfin le profit qui peut résulter de ceux-ci et agir."
    },
    {
      "Number": 462,
      "french1": "U n'y a pas de bien rare que ne puisse obtenir (le Roi) qui agit,",
      "french2": "après eu avoir délibéré avec son conseil choisi et après y avoir réfléchi lui-même, en particulier."
    },
    {
      "Number": 463,
      "french1": "Les hommes intelligents ne s'engagent pas, en escomptant un profit éventuel,",
      "french2": "dans une entreprise qui peut faire perdre le capital actuel."
    },
    {
      "Number": 464,
      "french1": "Ceux qui craignent le ridicule ne commencent pas d'agir,",
      "french2": "sans une mûre délibération préalable."
    },
    {
      "Number": 465,
      "french1": "Partir en guerre, sans avoir minutieusement pesé et arrêté en détail,",
      "french2": "tous les moyens est une voie de fortifier l'ennemi sur un terrain soigneusement préparé."
    },
    {
      "Number": 466,
      "french1": "(Le Roi) se perd en faisant ce qu'il ne doit pas faire;",
      "french2": "il se perd également, en ne faisant pas ce qu'il doit faire."
    },
    {
      "Number": 467,
      "french1": "Que l'on entreprenne une action, après avoir réfléchi aux moyens de la faire aboutir Commencer d'abord,",
      "french2": "et réfléchir ensuite sont une faute."
    },
    {
      "Number": 468,
      "french1": "L'effort fait. sans avoir réfléchi au moyen de mener une entreprise à bonne fin,",
      "french2": "est perdu même si plusieurs viennent en aide."
    },
    {
      "Number": 469,
      "french1": "Le Bien que l'on fait à autrui peut mal tourner,",
      "french2": "si l'on n'agit pas conforménent à son secret penchant."
    },
    {
      "Number": 470,
      "french1": "Le monde blâme les mesures que l'on prend et qui sont incompatibles avec sa position.",
      "french2": "Qu'on recherche les mesures qui. soient à l'abri du blâme et qu'on agisse ensuite. Discernement de la force."
    },
    {
      "Number": 471,
      "french1": "Considérer d'abord les difficultés de l'entreprise, peser ses propres forces,",
      "french2": "celles de, l'ennemi et celles des alliés ; agir ensuite."
    },
    {
      "Number": 472,
      "french1": "II n'y a pas de succès impossible à ceux qui savent ce qu'ils peuvent faire,",
      "french2": "qui calculent pour cela leurs forces, qui mûrissent leur projet, y persistent et qui agissent seulement ensuite."
    },
    {
      "Number": 473,
      "french1": "Nombreux ont été ceux qui, sans se rendre très bien compte de leur capacité de chef,",
      "french2": "ont attaqué par présomption et qui ont été vaincus au milieu (de l'action)."
    },
    {
      "Number": 474,
      "french1": "(Le Roi) qui sans vivre en bonne harmonie avec ses voisins et sans connaître ses propres forces,",
      "french2": "est seulement plein de lui-même pour encourir leur haine, consomme promptement sa ruine."
    },
    {
      "Number": 475,
      "french1": "L'essieu de la charrette, même chargée de plumes de paon,",
      "french2": "se brisa si le fardeau est plus lourd qu'il ne peut supporter."
    },
    {
      "Number": 476,
      "french1": "L'effort fait par ceux qui sont montés sur la cime d'un arbre,",
      "french2": "pour monter encore plus haut, amène la fin de leur vie."
    },
    {
      "Number": 477,
      "french1": "Que celui qui fait la charité,",
      "french2": "donne en connaissance du quantum de ses Biens: c'est le moyen de. les conserver et d'en user."
    },
    {
      "Number": 478,
      "french1": "Il n'y a pas de mal a ce que le canal alimentaire du budget soit étroit,",
      "french2": "pourvu que l'écluse des dépenses ne soit pas agrandie."
    },
    {
      "Number": 479,
      "french1": "La richesse d'un homme qui vit, en n'en connaissant pas le montant, semble bien exister,",
      "french2": "mais elle finit par ne plus exister et son apparence même disparait ."
    },
    {
      "Number": 480,
      "french1": "La charité de celui qui ne calcule pas le montant de sa fortune amène promptement sa ruine.",
      "french2": "Dé la connaissance de l'Opportunité."
    },
    {
      "Number": 481,
      "french1": "Le corbeau triomphe du hibou pendant qu'il fait jour,",
      "french2": "ainsi il faut un temps opportun au Roi qui désire vaincre ses ennemis."
    },
    {
      "Number": 482,
      "french1": "Faire chaque chose en temps opportun est la corde",
      "french2": "qui retient chez soi. l'inconstante fortune."
    },
    {
      "Number": 483,
      "french1": "Y a-t-il quoi que ce soit d'impossible (au Roi) qui sait",
      "french2": "employer l'armement approprié et profiter du moment opportun ?"
    },
    {
      "Number": 484,
      "french1": "Le désir d'avoir l'hégémonie du monde se réalise,",
      "french2": "si l'on choisit le moment opportun et le terrain propice."
    },
    {
      "Number": 485,
      "french1": "Le Roi qui désire régner immanquablement sur tout",
      "french2": "l'univers attend avec patience le moment opportun."
    },
    {
      "Number": 486,
      "french1": "Attendre le moment propice, quand on a une armée forte,",
      "french2": "ressemble au mouvement du bélier, qui recule pour prendre l'élan."
    },
    {
      "Number": 487,
      "french1": "Le Roi intelligent ne manifeste pas sa colère au moment même où il est insulté,",
      "french2": "mais l'entretient dans son coeur, en attendant le moment propice."
    },
    {
      "Number": 488,
      "french1": "Si tu rencontres l'ennemi, supporte-le ;",
      "french2": "le jour de sa fin venu, sa tête tombe par terre."
    },
    {
      "Number": 489,
      "french1": "Le temps propice arrivé,",
      "french2": "il faut en profiter pour tenter même l'impossible."
    },
    {
      "Number": 490,
      "french1": "Pendant le temps défavorable, il faut imiter l'inaction patiente du héron et agir au moment opportun,",
      "french2": "avec la rapidité de son coup de bec. Du discernement du terrain."
    },
    {
      "Number": 491,
      "french1": "Ne rien commencer avant d'avoir trouvé le terrain où",
      "french2": "(l’ennemi) puisse être enveloppé ! Ne pas le dédaigner !"
    },
    {
      "Number": 492,
      "french1": "A l'armée dont la force est dissimulée (à l'ennemi),",
      "french2": "l'appui d'une place fortifiée donne de nombreux avantages."
    },
    {
      "Number": 493,
      "french1": "Même une faible armée acquiert la force de vaincre,",
      "french2": "si elle se fait protéger et combat l'ennemi sur unterrain reconnu propice."
    },
    {
      "Number": 494,
      "french1": "Les Rois) qui ont choisi leur position et attaquent,",
      "french2": "couverts par une place fortifiée, font perdre à l'ennemi, l'espoir de vaincre."
    },
    {
      "Number": 495,
      "french1": "Dans une eau profonde, le crocodile triomphe de tous (les êtres vivants);",
      "french2": "s'il s'en écarte (tous les êtres vivants) ont raison de lui."
    },
    {
      "Number": 496,
      "french1": "Les grands chars qui ont des roues puissantes pour rouler sur terre pleine ne peuvent rouler sur l'océan,",
      "french2": "de même les vaisseaux qui parcourent la mer ne peuvent voyager sur terre."
    },
    {
      "Number": 497,
      "french1": "Celui qui engage la bataille, après avoir arrêté son plan sur tous les moyens de combattre l'ennemi et avoir bien choisi ses positions,",
      "french2": "n'a pas besoin de secours autre que sa propre valeur."
    },
    {
      "Number": 498,
      "french1": "Celui qui a une puissante armée, s'il va combattre chez lui un roi,",
      "french2": "qui n'a qu'une faible armée, perd sa réputation, grâce à celui-ci."
    },
    {
      "Number": 499,
      "french1": "Il est difficile d'attaquer chez elles, des troupes ennemies,",
      "french2": "même si elles n'ont pas la force de résister et une fortresse indestructible."
    },
    {
      "Number": 500,
      "french1": "L'éléphant fougueux qui n'obéit pas à son connac et fait intrépidement face à une multitude armée de javelles,",
      "french2": "est à la merci d'un chacal, s'il s'enfonce dans un terrain bourbeux."
    },
    {
      "Number": 501,
      "french1": "Que celui qui a satisfait aux quatre épreuves suivantes: l'amour de la vertu, l'or.",
      "french2": "la luxure et la crainte pour la vie, soit choisi (par le Roi)."
    },
    {
      "Number": 502,
      "french1": "Que le choix s'arrête sur celui qui sst de bonne naissance,",
      "french2": "dégagé de vices, plein de retenue et qui craint le déshonneur."
    },
    {
      "Number": 503,
      "french1": "Même parmi ceux qui ont une rare instruction, et qui sont dégagés de tous les défauts,",
      "french2": "(ci dessus spécifiés), il est rare de ne pas trouver de sots, si l'on se livre à un examen minutieux."
    },
    {
      "Number": 504,
      "french1": "Peser les qualités et les défauts d'un",
      "french2": "homme Choisir d'après ce qui l'emporte."
    },
    {
      "Number": 505,
      "french1": "Ce sont les propres actes d'un homme qui sont la pierre",
      "french2": "de touche de sa bonne et de sa mauvaise réputation."
    },
    {
      "Number": 506,
      "french1": "Renoncer à choisir ceux qui n'ont pas de parents: ils n'ont aucune attache avec le monde,",
      "french2": "donc ils ne craignent pas le déshonneur."
    },
    {
      "Number": 507,
      "french1": "Choisir ceux qui ne savent pas ce qu'il faut savoir,",
      "french2": "uniquement à cause de l'affection qu'il a pour eux, conduit ( le Roi ) à faire toutes les sottises"
    },
    {
      "Number": 508,
      "french1": "Le choix de quelqu'un qui est étranger à soi sous tous les rapports,",
      "french2": "crée même à la postérité des maux irréparables."
    },
    {
      "Number": 509,
      "french1": "Né jamais choisir avant d'avoir éprouvé.",
      "french2": "Ne choisir que celui qui a satisfait à l'épreuve."
    },
    {
      "Number": 510,
      "french1": "Choisir sans épreuve préalable et suspecter celui qui a été choisi,",
      "french2": "après épreuve : tous les deux conduisent à des malheurs irréparables. Selection d’employes ."
    },
    {
      "Number": 511,
      "french1": "N'employer à son service que celui qui (dans un cas déterminé) a pesé le pour et le",
      "french2": "contre et qui a eu le bon esprit de s'arrêter au moyen susceptible d'assurer !e succès."
    },
    {
      "Number": 512,
      "french1": "Que celui qui a la capacité d'élargir les moyens des revenus, d'augmenter ainsi la prospérité (du Royaume),",
      "french2": "de découvrir et d'annihiler les obstacles qui l'empêchent serve (le Roi)."
    },
    {
      "Number": 513,
      "french1": "Il est intelligent de ne choisir à son service que celui qui possède d'une manière parfaite les quatre qualités que voici: l'affection,",
      "french2": "l'intelligence, la décision et l'absence de cupidité."
    },
    {
      "Number": 514,
      "french1": "Nombreux sont ceux qui. après avoir satisfait à toutes les épreuves,",
      "french2": "après avoir été chosis pour servir, changent de caractère dans l'exercice de leurs fonctions."
    },
    {
      "Number": 515,
      "french1": "Ne peut être employé que celui qui connaît les devoirs de sa charge et s'efforce de s'en",
      "french2": "acquitter avec patience et non celui qui a seulement de l'affection (pour l'employeur)."
    },
    {
      "Number": 516,
      "french1": "D'abord examiner la capacité de l'homme et la nature du service, puis choisir le moment propice à l'employer;",
      "french2": "enfin charger l'homme ainsi éprouvé, du service."
    },
    {
      "Number": 517,
      "french1": "Se convaincre d'abord qu'un tel a l'aptitude de remplir telle charge, par tel moyen approprié ;",
      "french2": "lui confier ensuite la responsabilité de la charge."
    },
    {
      "Number": 518,
      "french1": "Jugez-vous, après examen, qu'un tel a les aptitudes à remplir telle charge,",
      "french2": "n'hésitez pas à le promouvoir à cet emploi."
    },
    {
      "Number": 519,
      "french1": "La Fille de Dieu (déesse de la Fortune) se sépare du Roi qui suspecte la",
      "french2": "conduite irréprochable de celui qui s'efforce de bien faire son service."
    },
    {
      "Number": 520,
      "french1": "Si le fonctionnaire ne dévie pas de ses devoirs, le monde ne déviera pas de sa marche normale.",
      "french2": "Que le Roi surveille tous les jours et étroitement le fonctionnaire! S'attacher aux parents"
    },
    {
      "Number": 521,
      "french1": "Témoigner l'ancien attachement,",
      "french2": "à celui qui est abandonné par la fortune ne se rencontre que chez les parents."
    },
    {
      "Number": 522,
      "french1": "Avoir une parenté dont l'affection n'est pas brisée,",
      "french2": "donne de nombreux biens de plus en plus productifs."
    },
    {
      "Number": 523,
      "french1": "La vie de celui qui ne chérit pas sincèrement ses parents,",
      "french2": "ressemble à un étang sans berges qui se remplit (d'eau.)"
    },
    {
      "Number": 524,
      "french1": "Celui qui donne et dit des paroles suaves",
      "french2": "sera entouré de parents empressés."
    },
    {
      "Number": 525,
      "french1": "L'utilité de la fortune acquise par quelqu'un",
      "french2": "est de vivre entouré de ses parents."
    },
    {
      "Number": 526,
      "french1": "Il n'y a pas en ce vaste monde, d'homme qui ait des parents plus nombreux,",
      "french2": "que celui qui fait des largesses et qui n'aime pas la colère."
    },
    {
      "Number": 527,
      "french1": "Le corbeau ne cache pas la proie qu'il a trouvée à ses congénères, mais il les appelle et la partage avec eux.",
      "french2": "Ainsi la fortune n' écheoit qu'aux gens de cette qualité."
    },
    {
      "Number": 528,
      "french1": "Si, au lieu de traiter tous indistinctement, le Roi traite les parents selon leur mérite,",
      "french2": "nombreux seront ceux qui escompteront ce privilège et vivront de ses bienfaits."
    },
    {
      "Number": 529,
      "french1": "Un parent séparé redevient parent,",
      "french2": "par la suppression de la cause de la séparation."
    },
    {
      "Number": 530,
      "french1": "Si un parent séparé sans motif revient par l'espoir d'obtenir un avantage,",
      "french2": "que le Roi examine 'objet de son désir et se l'attache an lui donnant satisfaction. Ne pas s ’ oublier."
    },
    {
      "Number": 531,
      "french1": "L' oabli de soi-même qui provient d'une trop grande",
      "french2": "joie est plus nuisible (au Roi) que la colère violente."
    },
    {
      "Number": 532,
      "french1": "Dé même que l'indigence excessive nuit à l'intelligence:",
      "french2": "le faux sentiment de la sécurité tue la gloire."
    },
    {
      "Number": 533,
      "french1": "Ceux qui s'oublient n'obtiennent pas la gloire: telle est la conclusion non seulement",
      "french2": "de ceux qui ont traité de la morale mais aussi de tous les écrivains de l'univers."
    },
    {
      "Number": 534,
      "french1": "La forteresse ne profite guère à ceux qui ont peur intérieurement,",
      "french2": "de même l' abandance des richesses ne protite pas aux Sans-soucci."
    },
    {
      "Number": 535,
      "french1": "L'insouciant qui ne se prémunit pas contre les malheurs,",
      "french2": "déplorera sa négligence, une foie le désastre venu."
    },
    {
      "Number": 536,
      "french1": "D n'y a pas de bien pouvant égaler le non relâchement dans la vigilance,",
      "french2": "incessante en tout temps et contre tous les hommes."
    },
    {
      "Number": 537,
      "french1": "Rien d'impossible à celui qui agit",
      "french2": "avec prudence et sans s'oublier."
    },
    {
      "Number": 538,
      "french1": "Il faut faire les actes recommandés par les Sages.",
      "french2": "Sinon on n'aura pas de bonheur dans ses sept naissances."
    },
    {
      "Number": 539,
      "french1": "Lorsqu'on s'oublie dans une trop grande joie,",
      "french2": "qu'on se rappelle ceux que leur insouciance a perdus."
    },
    {
      "Number": 540,
      "french1": "Il est aisé d'obtenir ce que l'on a désiré,",
      "french2": "si l'on a constamment présent à la mémoire l'objet désiré. Manière de Gouverner ."
    },
    {
      "Number": 541,
      "french1": "Connaître les infractions, les examiner sans parti pris, n'incliner ni d'un côté ni de l'autre désirer et tenir le juste milieu,",
      "french2": "délibérer avec les hommes de Loi, puis prononcer la son tence : voilà rendre la justice."
    },
    {
      "Number": 542,
      "french1": "Tous les êtres vivent, ayant le regard tourné vers les nuages chargés de pluie;",
      "french2": "ainsi tous les sujets vivent, ayant le regard tourné vers le sceptre du Roi."
    },
    {
      "Number": 543,
      "french1": "Le sceptre du Prince est le support de la Religion étudiée",
      "french2": "par les bhrames et aussi de la vertu qu'elle enseigne."
    },
    {
      "Number": 544,
      "french1": "Le monde embrasse les pieds du Roi qui gouverne son vaste Etat,",
      "french2": "en protégeant ses sujets et en leur rendant la justice, et qui s'y tient."
    },
    {
      "Number": 545,
      "french1": "Les pluies de saison et les riches moissons fertilisent ensemble l'Etat du",
      "french2": "Prince qui tient le sceptre (gouverne) selon les prescriptions de la Loi."
    },
    {
      "Number": 546,
      "french1": "Ce qui procure la victoire au Prince sur le champ de bataille, ce n'est pas sa flèche,",
      "french2": "c'est plutôt son sceptre, pourvu qu'il se tienne droit et ne penche d'aucun côté."
    },
    {
      "Number": 547,
      "french1": "Le Roi protège tous ses sujets et c'est son sceptre qui le protège lui-même,",
      "french2": "si celui-ci ne sa heurte à aucun obstacle."
    },
    {
      "Number": 548,
      "french1": "Le Prince dont. les justiciables n'ont pas l'oreille et qui ne rend pas la justice après information et délibération,",
      "french2": "règne honteusement et se perd lui-même."
    },
    {
      "Number": 549,
      "french1": "Protéger ses sujets contre leurs ennemis et ne pas les opprimer,",
      "french2": "punir les coupables: c'est la fonction du Roi et ce n'est pas exercer la vengeance."
    },
    {
      "Number": 550,
      "french1": "Le fait par le Roi de punir de mort les criminels est identique au fait du cultivateur",
      "french2": "qui arrache les mauvaises herbes pour fortifier ses cultures. La Tyrannie ."
    },
    {
      "Number": 551,
      "french1": "Le Roi qui. pour extorquer leurs biens,",
      "french2": "opprime ses sujets et emploie des procédés illégaux est plus cruel que ceux qui tuent par haine."
    },
    {
      "Number": 552,
      "french1": "La réquisition de donner, faite par le tyran qui commande avec le sceptre,",
      "french2": "équivaut à la sommation de donner, faite par le voleur, armé de flèches, au passant isolé."
    },
    {
      "Number": 553,
      "french1": "Le Roi, qui ne s'informe pas tous les jours des injustices commises dans",
      "french2": "son Etat et ne punit pas les coupables, perd son rayaume jour par jour."
    },
    {
      "Number": 554,
      "french1": "Le Roi, qui gouverne contrairement à l'équité, sans songer aux conséquences de ses actes;",
      "french2": "perd à la fois son trésor et ses sujets."
    },
    {
      "Number": 555,
      "french1": "Les larmes versées par les sujets, qui sont opprimés par l'injustice et qui ne peuvent pas supporter leurs maux,",
      "french2": "sont l'arme qui diminue la prospérité du Roi."
    },
    {
      "Number": 556,
      "french1": "C'est la justice qu'il rend, qui établit solidement la gloire du Roi;",
      "french2": "l'injustice ne procure pas la gloire."
    },
    {
      "Number": 557,
      "french1": "Les maux, endurés par les êtres ici-bas par manque de pluie,",
      "french2": "sont les mêmes que ceux dont souffrent les sujets du Roi, qui n'a pas de pitié."
    },
    {
      "Number": 558,
      "french1": "Aux sujets, qui vivent sous le sceptre d'un Roi qui ne rend pas la justice,",
      "french2": "la richesse cause plus de mal que la pauvreté."
    },
    {
      "Number": 559,
      "french1": "Dans l'Etat du Roi qui gouverne contrairement à l'équité,",
      "french2": "les nuages ne font pas pleuvoir les pluies de saison."
    },
    {
      "Number": 560,
      "french1": "Le lait tarit chez les vaches et les bhrames oublient leurs sastras dans le Royaume du Prince,",
      "french2": "qui, ayant le devoir de protéger, ne protège pas ses sujets. Ne pas inspirer la terreur."
    },
    {
      "Number": 561,
      "french1": "Le Roi est celui qui informe impartialement contre le délinquant et",
      "french2": "inflige à sa faute une peine appropriée pour empêcher la récidive."
    },
    {
      "Number": 562,
      "french1": "Que celui qui désire ne pas être abandonné pour longtemps parla fortune,",
      "french2": "commence par paraître vouloir punir sévèrement, mais qu'il frappe doucement."
    },
    {
      "Number": 563,
      "french1": "Si le Roi est un tyran qui terrorise ses sujets,",
      "french2": "il se perd sûrement et promptement."
    },
    {
      "Number": 564,
      "french1": "Le Roi, auquel ses Sujets font la mauvaise réputation de cruauté,",
      "french2": "voit ses jours raccourcis et perd incontinent sa fortune."
    },
    {
      "Number": 565,
      "french1": "La grande richesse de celui qui est d'un abord difficile et qui reçoit",
      "french2": "avec une mine renfrognée ressemble au trésor découvert par le démon."
    },
    {
      "Number": 566,
      "french1": "Si (le Roi) a ta parole dure et le regard inexorable,",
      "french2": "sa grande fortune, au lieu de durer se dissipe instantanément."
    },
    {
      "Number": 567,
      "french1": "Lea paroles cruelles et le châtiment excessif sont la lime qui",
      "french2": "use le fer dont (le Roi) s’arme, pour vaincre (ses ennemis)."
    },
    {
      "Number": 568,
      "french1": "Décroît la richesse du Roi qui ne discute pas ses projets avec les Ministres,",
      "french2": "agit de son gré, et qui, irrité par l'insuccès, s'emporte contre eux."
    },
    {
      "Number": 569,
      "french1": "Périra promptement la Roi, qui ne s'aménage pas une place forte et qui tremble,",
      "french2": "lorsqu'il est surpris par la guerre."
    },
    {
      "Number": 570,
      "french1": "Le tyran s'entoure d'illettrés pour conseillers et il n'y a pas pour la terre,",
      "french2": "de fardeau plus lourd que leur assemblée . De l’égard ."
    },
    {
      "Number": 571,
      "french1": "C'est par la ravissante parure appelée",
      "french2": "égard que ce monde subsiste en vérité."
    },
    {
      "Number": 572,
      "french1": "La marche du monde dépend de la considération.",
      "french2": "S'il y a des gens qui n'en ont pas, ils existent pour être le poids lourd de la terre."
    },
    {
      "Number": 573,
      "french1": "De quelle utilité est le chant qui n'est pas harmonieux ? Ainsi,",
      "french2": "de quelle utilité est l'œil qui n'a pas d'égard?"
    },
    {
      "Number": 574,
      "french1": "Les yeux, qui n'ont pas de considération raisonnable,",
      "french2": "semblent bien orner le visage, mais de quelle autre utilité sont-ils?"
    },
    {
      "Number": 575,
      "french1": "La parure de l'œil est la considération.",
      "french2": "L'œil, qui ne l'a pas, est considéré comme une plaie."
    },
    {
      "Number": 576,
      "french1": "Ceux qui n'ont pas d'égard ressemblent aux arbres enracinés dans le sol,",
      "french2": "bien qu'ils aillent et viennent."
    },
    {
      "Number": 577,
      "french1": "Ceux qui n'ont pas d'égard sont aveugles;",
      "french2": "ceux qui ont des yeux ne sont pas sans avoir des égards."
    },
    {
      "Number": 578,
      "french1": "La nature de ce monde est d'appartenir (au Roi) qui a le",
      "french2": "pouvoir d'avoir des égards, sans manquer à la justice."
    },
    {
      "Number": 579,
      "french1": "Témoigner de l'égard même à ceux qui font du mal et leur pardonner les fautes,",
      "french2": "sont la première bonne qualité (do Roi)."
    },
    {
      "Number": 580,
      "french1": "Ceux qui cultivent l'égard qui est digne d'être désiré,",
      "french2": "absorbent ce qu'ils ont vu empoisonner et fréquentent encore après, les empoisonneurs. Du service des renaeignemcnts ."
    },
    {
      "Number": 581,
      "french1": "Que le Prince considère le service des Renseignements et la science du Droit,",
      "french2": "dignes d'éloge comme ses deux yeux."
    },
    {
      "Number": 582,
      "french1": "La fonction du Roi est d'apprendre promptement et chaque jour,",
      "french2": "tout ce qui se passe chez tout le monde."
    },
    {
      "Number": 583,
      "french1": "Le Prince n'a pas d'autre moyen de vaincre (ses ennemis) que de se faire",
      "french2": "renseigner par ses espions et de savoir tirer profit (de ces renseignements)."
    },
    {
      "Number": 584,
      "french1": "L'espion est celui qui surveille tout le",
      "french2": "monde: fonctionnaires, parents et ennemis."
    },
    {
      "Number": 585,
      "french1": "Celui qui se présente sous un dehors insoupçonnable, qui ne se trouble pas devant quelqu'un qui le scrute avec colère et qui a la maîtrise de ne pas révéler ses secrets,",
      "french2": "quand même les quatre ruses sont employées contre lui, est l'espion."
    },
    {
      "Number": 586,
      "french1": "Celui qui, déguisé en ascète ou en pénitent va partout, fait des investigations complètes et qui ne se découvre pas,",
      "french2": "quelles que soient les tortures employées contre lui, est l'espion."
    },
    {
      "Number": 587,
      "french1": "Celui qui a l'habileté de connaître par ses intimes les agissements secrets de quelqu'un,",
      "french2": "et qui a l'assurance de ne pas douter de ses informations, est l'espion."
    },
    {
      "Number": 588,
      "french1": "Le Roi doit vérifier l'information apportée par un espion par",
      "french2": "celle qu'il se procure par un autre et s'assurer de leur identité."
    },
    {
      "Number": 589,
      "french1": "Dans l'emploi des espions, veiller à ce que l'un ne connaisse pas l'autre.",
      "french2": "Tenir pour vrai, le renseignement résultant des rapports concordants de trois espions."
    },
    {
      "Number": 590,
      "french1": "Ne pas recompenser , au su d’une troisième personne, un espion;",
      "french2": "agir ainsi, c'est dévoiler soi même ses secrets. De l'énergie."
    },
    {
      "Number": 591,
      "french1": "Ceux que l'on appelle possédants sont ceux qui ont de l'énergie.",
      "french2": "Ceux qui n'en ont pas deviendront-ils possédants, quoi qu'ils possèdent autre chose ?"
    },
    {
      "Number": 592,
      "french1": "La possession de l'énergie est une possession durable;",
      "french2": "celle des autres biens est éphémère."
    },
    {
      "Number": 593,
      "french1": "Ceux qui ont une force de volonté solide,",
      "french2": "ne perdent pas la tête par la perte de la richesse."
    },
    {
      "Number": 594,
      "french1": "La prospérité demanda le chemin et se rend",
      "french2": "chez celui qui a uns énergie inébranlable."
    },
    {
      "Number": 595,
      "french1": "La longueur des tiges des fleurs aquatiques est la mesure de la profondeur de",
      "french2": "l'eau : ainsi la grandeur est la mesure de la force de volonté de l'homme."
    },
    {
      "Number": 596,
      "french1": "Que la pensée constante (du Roi) aille à son élévation.",
      "french2": "Même, en cas d'insuccès, elle devient une qualité naturelle."
    },
    {
      "Number": 597,
      "french1": "L'éléphant se tient plus fermement, lorsqu'il est blessé d'une flèche pénétrante:",
      "french2": "ainsi l'homme énergique maintient sa grandeur sans se laisser abattre par l’insuccès."
    },
    {
      "Number": 598,
      "french1": "Parmi les habitants de ce monde ceux qui n'ont pas de l'énergie,",
      "french2": "n’ont pas l'estime de leur propre puissance."
    },
    {
      "Number": 599,
      "french1": "L'éléphant est le plus gros (des quadrupèdes);",
      "french2": "il a aussi des défenses effilées ? Il a peur cependant du tigre qu'il rencontre."
    },
    {
      "Number": 600,
      "french1": "L'énergie n'est que l'excès de la finesse de l'esprit. Ceux qui n'en ont pas sont des arbres;",
      "french2": "ce qui les différencie des vrais arbres c'est leur forme humaine."
    },
    {
      "Number": 601,
      "french1": "La flamme inextinguible appelée famille S’éteint,",
      "french2": "envahie par les ténèbres appelées paresse."
    },
    {
      "Number": 602,
      "french1": "Ceux qui désirent faire de leur famille, une bonne famille,",
      "french2": "doivent considérer la paresse comme la paresse (un mal)."
    },
    {
      "Number": 603,
      "french1": "La famille de l'insensé qui entretient la paresse digne d'être détruite,",
      "french2": "s'éteint avant luimême ."
    },
    {
      "Number": 604,
      "french1": "Ceux qui croupissent dans la paresse et qui n'ont pas l'énergie salvatrice voient non seulement leur famille s'éteindre,",
      "french2": "mais sont aussi adonnés à une multitude de vices."
    },
    {
      "Number": 605,
      "french1": "La paresse, la lenteur, l'oubli et le sommeil: tous ces quatre (vices) sont",
      "french2": "le vaisseau sur le quel désirent s'embarque; ceux qui sont destinés à périr."
    },
    {
      "Number": 606,
      "french1": "Bien que la richesse de ceux qui ont régné sur toute la terre,",
      "french2": "se soit accumulée d'elle-même chez eux, les paresseux n'en retirent aucun grand profit."
    },
    {
      "Number": 607,
      "french1": "Ceux qui ne font aucun glorieux effort, parce qu'ils aiment la paresse,",
      "french2": "entendent d'abord les réprimandes puis les insultes de leurs amis."
    },
    {
      "Number": 608,
      "french1": "Si la paresse gagne un (Roi qui est) père de famille,",
      "french2": "elle le rend propre à être asservi par ses ennemis."
    },
    {
      "Number": 609,
      "french1": "Parce que quelqu'un renonce à la paresse,",
      "french2": "il détruit les malheurs abattus sur sa famille et le préjudice causé à sa virilité."
    },
    {
      "Number": 610,
      "french1": "Sous le sceptre du Prince qui n'est pas paresseux,",
      "french2": "se range tout l'univers qui a été mesuré par Dieu de ses pas. l'effort incessant."
    },
    {
      "Number": 611,
      "french1": "Penser toujours à l' exellence de l'entreprise et ne jamais cesser de s'efforcer;",
      "french2": "l'effort donne la gloire du succès."
    },
    {
      "Number": 612,
      "french1": "Le monde abandonne celui qui abandonne un travail commencé.",
      "french2": "Evitez de rester inactif dans l'action."
    },
    {
      "Number": 613,
      "french1": "La noblesse d'être serviable à tous ne réside",
      "french2": "que dans la haute qualité appelée effort."
    },
    {
      "Number": 614,
      "french1": "La serviabilité d'un homme sans effort est inexistante,",
      "french2": "tout comme l' épée entre les mains d'un eunuque (qui ne peut s'en servir)."
    },
    {
      "Number": 615,
      "french1": "Celui qui, sans chercher les plaisirs,",
      "french2": "ne cherche qu'à achever la besogne commencée détruit la misère de ses parents et est la colonne qui les supporte."
    },
    {
      "Number": 616,
      "french1": "L'effort accroît la fortune,",
      "french2": "l'indolence n'engendre que la misère."
    },
    {
      "Number": 617,
      "french1": "La noire déesse de l'infortune réside en la paresse (de l'homme);",
      "french2": "celle qui est née dans le lotus réside, dit on, en l'effort de celui qui est sans paresse."
    },
    {
      "Number": 618,
      "french1": "Ce n'est pas une faute que de n'avoir pas la Bonne Fortune,",
      "french2": "mais c'est une faute que de s'abstenir de tout effort, lorsqu'on sait toutes qu'il faut savoir."
    },
    {
      "Number": 619,
      "french1": "Si une entreprise ne donne pas, grâce à la destinée, tout le profit espéré,",
      "french2": "l'effort donne toujours le salaire de la peine corporelle."
    },
    {
      "Number": 620,
      "french1": "Ceux qui travaillent sans relâche et ne commettent pas de fautes, voient fuir devant eux même le Destin.",
      "french2": "Ne pas se laisser abattre par le malheur."
    },
    {
      "Number": 621,
      "french1": "Quand le malheur arrive,",
      "french2": "il faut s'en réjouir intérieurement: il n'y a rien de tel pour le réduire."
    },
    {
      "Number": 622,
      "french1": "Tous les maux qui. comme l'inondation, sont sans bornes, s'évanouissent,",
      "french2": "lorsqu'un homme intelligent conçoit un projet, (pour les détruire)."
    },
    {
      "Number": 623,
      "french1": "Ceux qui ne s'affligent pas d'un obstacle",
      "french2": "(qui empêche le succès d'une entreprise) lui créent un contre obstacle."
    },
    {
      "Number": 624,
      "french1": "Les maux qui s'abattent sur celui qui continue son travail malgré les obstacles,",
      "french2": "comme le buffle qui avance lentement au milieu des cahots, ont en eux-mêmes, la cause de leur destruction."
    },
    {
      "Number": 625,
      "french1": "Les maux qui atteignent en foule, se succédant les uns aux autres,",
      "french2": "celui qui ne lâche pas prise, sont détruits par d'autres maux."
    },
    {
      "Number": 626,
      "french1": "Ceux qui ignorent l'avarice dans la prospérité",
      "french2": "s'affligeront-ils de leur pauvreté dans le malheur ?"
    },
    {
      "Number": 627,
      "french1": "L'homme intelligent qui sait que le corps sert de cible à la douleur,",
      "french2": "ne considère pas celle-ci comme telle."
    },
    {
      "Number": 628,
      "french1": "Celui qui ne désire pas les plaisirs et qui sait qu'il est naturel",
      "french2": "d'endurer les maux causés par le Destin, ne souffre jamais de ces maux."
    },
    {
      "Number": 629,
      "french1": "Celui qui jouit, mais sans les désirer, des plaisirs qui lui échoient ,",
      "french2": "supporte la douleur quand elle vient, mais n'en souffre pas."
    },
    {
      "Number": 630,
      "french1": "Celui qui supporte joyeusement la fatigue de l'effort,",
      "french2": "atteint la gloire qui le fait exalter par ses ennemis. Des Ministres ."
    },
    {
      "Number": 631,
      "french1": "Celui-là est ministre qui est capable de bien discerner les moyens,",
      "french2": "l'opportunité et la manière de mener une entreprise et de s'acquitter de ces délicates fonctions."
    },
    {
      "Number": 632,
      "french1": "Voici les cinq qualités nécessaires à un ministre : l'énergie dans l'action,",
      "french2": "la protection des sujets, l'étude du Droit, la connaissance du licet et du non licet , l'effort."
    },
    {
      "Number": 633,
      "french1": "Est ministre, celui qui est habile à faire naître la scission parmi les alliés de l'ennemi,",
      "french2": "à conserver l'union parmi ses alliés (au moyen des dons et des paroles agréables) et à pardonner à ceux qui se sont séparés de lui."
    },
    {
      "Number": 634,
      "french1": "Est ministre, celui qui a l'habileté de faire un choix parmi les moyens d'agir en connaissance de cause,",
      "french2": "et de prononcer les paroles qui engagent à le croire."
    },
    {
      "Number": 635,
      "french1": "Est conseiller qualifié (du Roi), celui qui connaît les actes vertueux pratiqués (par le Roi),",
      "french2": "qui a des paroles pleines de savoir et qui connaît les moyens d'agir propres à chaque temps."
    },
    {
      "Number": 636,
      "french1": "Quels sont donc les problèmes très délicats à résoudre,",
      "french2": "pour celui qui joint la connaissance des livres à une intelligence naturelle ?"
    },
    {
      "Number": 637,
      "french1": "Quoique l'on soit consommé dans la connaissance des livres,",
      "french2": "il faut savoir ce qui se passe dans le monde et y conformer ses actes."
    },
    {
      "Number": 638,
      "french1": "Bien que (le Roi) traverse les consesils des connaisseurs et soit lui-même inintelligent,",
      "french2": "le devoir du ministre est de lui donner toujours et sans se lasser de bons conseils."
    },
    {
      "Number": 639,
      "french1": "Il y a sept cent millions d'ennemis dans la personne du",
      "french2": "ministre qui est près du Roi et qui médite à lui faire du tort."
    },
    {
      "Number": 640,
      "french1": "Les Ministres qui n'on pas l' énergis de parachever leurs œuvres,",
      "french2": "les laisseront inachevées bien qu'elles aient été mûrement étudiées. Puissance de la parole."
    },
    {
      "Number": 641,
      "french1": "Qu'ils-les Ministres possèdent ce qui est appelé le don de la langue.",
      "french2": "Ce bien ne fait partie d'aucun autre bien."
    },
    {
      "Number": 642,
      "french1": "Parce que la Fortune et la misère proviennent d'elle-la",
      "french2": "langue qu'ils se gardent des fautes de la langue."
    },
    {
      "Number": 643,
      "french1": "Le vrai discours est celui qui a la qualité d'affermir ceux qui ont écouté et approuvé,",
      "french2": "de faire revenir de leur opinion, ceux qui n'ont pas écouté ou approuvé."
    },
    {
      "Number": 644,
      "french1": "Qu'ils parlent, en connaissance de leur talent et de la capacité d'appropriation des auditeurs.",
      "french2": "Il n'y a pas de vertu ni de richesse, supérieures à de tel discours."
    },
    {
      "Number": 645,
      "french1": "Qu'ils parlent, mais qu'au préalable, ils recherchent et sachent,",
      "french2": "s'il n'y a pas un autre discours pouvant détruire les effets du leur."
    },
    {
      "Number": 646,
      "french1": "Parler de manière à se faire désirer par l'auditoire et saisir le vrai",
      "french2": "sens des répliques d'autrui: tel est le rôle du ministre impeccable."
    },
    {
      "Number": 647,
      "french1": "Il est difficile de vaincre par la ruse celui qui a la puissance de la parole,",
      "french2": "que rien ne trouble et qui brave l'auditoire."
    },
    {
      "Number": 648,
      "french1": "Le Monde s'empresse d'approuver ceux qui ont le talent de",
      "french2": "coordonner leurs idées et d'employer un langage persuasif."
    },
    {
      "Number": 649,
      "french1": "Seuls, ceux qui ne savent pas exprimer en peu de mots impeccables,",
      "french2": "des idées claires, désirent parler prolixement."
    },
    {
      "Number": 650,
      "french1": "Ceux qui ne peuvent pas développer les connaissances qu'ils ont acquises par leurs études,",
      "french2": "de manière à les faire comprendre, ressemblent à la fleur épanouie mais qui n'a pas de parfum."
    },
    {
      "Number": 651,
      "french1": "L'excellence de l'entourage ne donne que la richesse;",
      "french2": "mais la bonté de l'action donne tout e nécessaire."
    },
    {
      "Number": 652,
      "french1": "Ils (les Ministres) doivent s'abstenir pour toujours,",
      "french2": "des actes qui ne procurent pas la gloire ni la vertu (au Roi.)"
    },
    {
      "Number": 653,
      "french1": "Ceux qui désirent s'élever doivent éviter avec soin les actes,",
      "french2": "qui portent atteinte à leur réputation."
    },
    {
      "Number": 654,
      "french1": "Ceux qui ont l'esprit toujours lucide et stable, même lorsqu'ils souffrent de la misère,",
      "french2": "ne se livrent pas à des actes qui les déshonorent aux yeux de leurs bienfaiteurs."
    },
    {
      "Number": 655,
      "french1": "S'abstenir des actes dont on aura à se repentir plus tard et si (par malheur) on les fait,",
      "french2": "il est bon de ne pas recommencer."
    },
    {
      "Number": 656,
      "french1": "Eviter de faire les actes condamnés par les Sages,",
      "french2": "même pour soulager la faim qui torture sa mère."
    },
    {
      "Number": 657,
      "french1": "L'extrême pauvreté des vertueux vaut mieux que la richesse",
      "french2": "amassée en se rendant coupable de mauvaises actions."
    },
    {
      "Number": 658,
      "french1": "Si, au lieu de condamner eux-mêmes les actes condamnés par (les auteurs), les ministres les font (par appât des Biens),",
      "french2": "ces actes, s'ils réussissent d'abord, finissent par leur causer la douleur."
    },
    {
      "Number": 659,
      "french1": "Ce qui est acquis malhonnêtement, s'il est emporté par les autres, ne profite pas à l'acquéreur en ce monde;",
      "french2": "ce qui est acquis par les bonnes voies, même s'il se perd, donne ensuite un beau profit."
    },
    {
      "Number": 660,
      "french1": "Soutenir (le Roi) au moyen des richesses acquises par fraude,",
      "french2": "équivaut à conserver de l'eau dans un vase d'argile non cuite."
    },
    {
      "Number": 661,
      "french1": "La fermeté dans l'action est la fermeté de la volonté (de celui qui est qualifié pour parfaire un acte);",
      "french2": "toute autre fermeté ne peut être appelée fermeté."
    },
    {
      "Number": 662,
      "french1": "Ne pas faire un acte voué à l'insuccès et ne pas se laisser abattre par l'échec: telles sont,",
      "french2": "d'après ceux qui ont fait des investigations, les deux voies (qui mènent à la fermeté dans l'action)."
    },
    {
      "Number": 663,
      "french1": "Laisser découvrir l'acte, lorsqu'il est accompli, c'est la fermeté.",
      "french2": "La divulgation, au milieu de l'exécution, cause une douleur indéfinie."
    },
    {
      "Number": 664,
      "french1": "Il est facile à tous de proclamer un projet,",
      "french2": "mais difficile de le réaliser de la façon annoncée."
    },
    {
      "Number": 665,
      "french1": "La fermeté (des Ministres) qui s'acquièrent un renom par leurs hauts projets,",
      "french2": "est bien estimée de tous, si leurs projets sont approuvés par la Roi."
    },
    {
      "Number": 666,
      "french1": "Si l'on a la fermeté dans l'action,",
      "french2": "on obtient tout ce qu'on a désiré et tel qu'on a désiré."
    },
    {
      "Number": 667,
      "french1": "(Le monde) considère ceux qui ont la fermeté dans l'action comme la clavette d'essieu",
      "french2": "d'un puissant char qui roule: il ne faut donc mépriser personne, à cause de son aspect."
    },
    {
      "Number": 668,
      "french1": "Il faut faire sans tergiversation, sans trouble,",
      "french2": "tout ce qu'on a décidé avec la lucidité de l'esprit."
    },
    {
      "Number": 669,
      "french1": "Poursuivre fermement tout acte qui, bien qu'il suscite des peines au début,",
      "french2": "est susceptible de causer du bien à la fin."
    },
    {
      "Number": 670,
      "french1": "Le monde ne considère pas (les Ministres) qui ne recherchent pas la fermeté dans l'action,",
      "french2": "de quelques autres qualités qu'ils soient doués."
    },
    {
      "Number": 671,
      "french1": "La fin de toute délibération est d'arriver à une décision;",
      "french2": "en différer l'exécution est une faute."
    },
    {
      "Number": 672,
      "french1": "Faire à loisir les affaires qui ne requièrent pas célérité,",
      "french2": "mais ne pas agir avec lenteur, si elles exigent une exécution rapide."
    },
    {
      "Number": 673,
      "french1": "Il est bon d'agir énergiquement, quand c'est possible.",
      "french2": "Dans le cas contraire, recourir au moyen propre à assurer le succès."
    },
    {
      "Number": 674,
      "french1": "Le mal qui provient d'une besogne non achevée et d'une haine non détruite,",
      "french2": "croit comme la flamme et écrase (l'homme négligent), si l'on y réfléchit."
    },
    {
      "Number": 675,
      "french1": "Considérer bien avant d'agir, les cinq objets suivants: les ressources que l'on a,",
      "french2": "les moyens dont l'on dispose, la nature de l'entreprise, le temps et le lieu propices à l'exécution."
    },
    {
      "Number": 676,
      "french1": "Peser attentivement l'effort, (qu'il faut déployer),",
      "french2": "les difficultés (qui peuvent advenir) et le grand profit que l'on peut retirer, si elles sont vaincues: agir ensuite."
    },
    {
      "Number": 677,
      "french1": "Voici la manière d'agir de celui qui entreprend une",
      "french2": "affaire: connaître l'opinion d'un expert en la matière."
    },
    {
      "Number": 678,
      "french1": "Parachever une seconde œuvre, au cours de l'exécution d'une première et par son moyen,",
      "french2": "c'est attacher un éléphant en furie à un autre puissant éléphant."
    },
    {
      "Number": 679,
      "french1": "Se hâter de s'allier à ceux qui ne penvent s'entendre avec ses ennemis,",
      "french2": "plutôt que rendre service aux amis."
    },
    {
      "Number": 680,
      "french1": "Les Ministres, qui gouvernent un petit royaume, s'ils sont attaqués par un ennemi puissant,",
      "french2": "pour éviter de trembler de tous leurs membres lui font leur soumission, le cas échéant."
    },
    {
      "Number": 681,
      "french1": "Etre affable, être né dans une lignée d'anciens ministres,",
      "french2": "avoir les qualités désirées par les Rois: voilà le propre de l'ambassadeur."
    },
    {
      "Number": 682,
      "french1": "La fidèle affection (pour son Roi), la fine connaissance de ses besoins,",
      "french2": "le talent de les communiquer (aux autres Rois) avec prudence: voilà les trois qualités indispensables à l'ambassadeur."
    },
    {
      "Number": 683,
      "french1": "Etre le plus érudit d'entre les Ministres qui ont étudié le Droit: c'est la qualité de",
      "french2": "l'ambassadeur qui communique (aux Rois) armés de javelot, les propositions avantageuses au sien."
    },
    {
      "Number": 684,
      "french1": "Que celui-là aille en ambassade, qui est doué de ces trois qualités: la perspicacité naturelle,",
      "french2": "une belle prestance et le savoir joint à l'expérience."
    },
    {
      "Number": 685,
      "french1": "Exposer habilement l'objet de sa mission, éviter les paroles dures en traitant les sujets délicats,",
      "french2": "captiver l'interlocuteur, se le rendre propice et ainsi rendre service à son Roi, c'est le propre de l'ambassadeur."
    },
    {
      "Number": 686,
      "french1": "Celui qui est versé en Droit, qui n'a pas peur de l'œil irrité (du Roi étranger), qui parle de manière à être approuvé,",
      "french2": "et qui connait le temps propice et le moyen propre à faire aboutir sa mission, est ambassadeur."
    },
    {
      "Number": 687,
      "french1": "Celui qui, pénétré de la manière dont il doit remplir sa mission, choisit l'occasion et l'endroit propices,",
      "french2": "après s'être enquis de la façon dont il doit faire son exposé, est le chef des ambassadeurs."
    },
    {
      "Number": 688,
      "french1": "Voici les qualités de celui qui est chargé de transmettre aux princes étrangers les paroles de son Roi : la pureté du cœur,",
      "french2": "l'appui de leurs ministres et la hardiesse."
    },
    {
      "Number": 689,
      "french1": "Celui qui, sous le coup d'un danger imminent, a la maîtrise de ne pas proférer de basses paroles,",
      "french2": "même en commettant des lapsus linguae, est digne de transmettre les paroles de son Roi aux Princes étrangers."
    },
    {
      "Number": 690,
      "french1": "Celui qui a le sublime courage de transmettre fidèlement les paroles de son Roi aux princes étrangers,",
      "french2": "même si ces paroles doivent amener' sa fin, est ambassadeur."
    },
    {
      "Number": 691,
      "french1": "(Le Ministre) ne doit ni trop s'éloigner des Rois d'esprit versatile, ni trop les approcher ;",
      "french2": "mais se tenir à une dictance raisonnable d'eux, comme celui qui se chauffe près du feu."
    },
    {
      "Number": 692,
      "french1": "Ne pas désirer ce qui est désiré par le Roi,",
      "french2": "procure (au Ministre) une prospérité durable, de la part du Roi."
    },
    {
      "Number": 693,
      "french1": "Que celui qui veut se protéger se garde de toute faute grave;",
      "french2": "car une fois que le soupçon est entré (dans l'esprit du Roi), il est impossible à quiconque de le dissiper."
    },
    {
      "Number": 694,
      "french1": "En la présence des grands Princes,",
      "french2": "il faut éviter de chuchoter à l'oreille de quelqu'un et de rire en regardant quelqu'un."
    },
    {
      "Number": 695,
      "french1": "Ne pas prêter oreille à la conversation secrète du Roi avec quelqu’un, ni l'interroger sur sa conversation;",
      "french2": "mais écouter le secret, a'Il le révèle lui-même."
    },
    {
      "Number": 696,
      "french1": "Tenir compte des signes extérieurs du visage du Roi et de l'occasion propice ;",
      "french2": "ne pas l'entretenir de choses qu'il déteste, mais lui dire les choses nécessaires et de la manière qui lui fait plaisir."
    },
    {
      "Number": 697,
      "french1": "Ne dire que les choses qui engendrent le profit, et que le Roi désire, même s'il n'interroge pas.",
      "french2": "Ne jamais dire les choses qui ne peuvent produire aucun profit, même si le Roi interroge à leur sujet."
    },
    {
      "Number": 698,
      "french1": "Ne jamais dédaigner le Roi. parce qu'il est plus jeune ou qu'il est parent;",
      "french2": "mais se conduire avec le respect qu'exige la Lumière (qui est en lui)."
    },
    {
      "Number": 699,
      "french1": "Ceux qui ont l'intelligence stable ne font pas les choses qui sont désagréables au Roi,",
      "french2": "dans la persuasion qu'ils en sont bien estimés."
    },
    {
      "Number": 700,
      "french1": "Le droit (que s'arroge le Ministre) qui, comptant sur son ancienneté,",
      "french2": "fait des actes indignes de lui, ne cause que son malheur."
    },
    {
      "Number": 701,
      "french1": "Celui qui devine, de son seul regard, la pensée du (Roi), et sans que celui-ci la dise,",
      "french2": "est l'ornement de ceux qui habitent la terre, entourée de l'intarissable océan."
    },
    {
      "Number": 702,
      "french1": "Considérer comme égal à Dieu, celui qui devine avec certitude,",
      "french2": "ce qui se passe dans le for intérieur d'un autre."
    },
    {
      "Number": 703,
      "french1": "Que (le Roi) engage comme conseiller, même en lui donnant quoi que ce soit de ses Biens,",
      "french2": "celui qui a le talent de découvrir le sens des signes d'autrui, par ce qu'il ressent intérieurement lui-même."
    },
    {
      "Number": 704,
      "french1": "Ceux qui ont le talent de deviner la pensée d'autrui, sans que celui-ci s'en ouvre,",
      "french2": "ressemblent aux hommes qui n'ont pas le même talent par les organes, mais en sont distincts par leur intelligence."
    },
    {
      "Number": 705,
      "french1": "A quoi sert l'œil précieux d'entre les organes,",
      "french2": "s'il ne comprend pas la signification des signes ?"
    },
    {
      "Number": 706,
      "french1": "De même que le cristal réfléchit l'image de l'objet placé devant lui,",
      "french2": "de même le visage reflète le sentiment qui déborde du cœur."
    },
    {
      "Number": 707,
      "french1": "Qu'y a-t-il de plus subtil que le visage qui exprime le",
      "french2": "premier le dégoût ou le désir de la vie ressentis par le cœur ?"
    },
    {
      "Number": 708,
      "french1": "Si vous trouvez quelqu'un qui lise votre pensée et fasse le nécessaire pour vous satisfaire,",
      "french2": "il vous suffit de vous placer devant lui et de le regarder."
    },
    {
      "Number": 709,
      "french1": "Si (le Roi) a (des Ministres) qui comprennent l'expression de ses propres yeux,",
      "french2": "ceux-ci leur indiqueront l'amitié ou la haine qui déborde dans son cœur."
    },
    {
      "Number": 710,
      "french1": "L'instrument dont se servent les Ministres réputés par leur subtilité pour deviner (les intentions du Roi) n'est rien autre chose que leur œil,",
      "french2": "si l'on y réfléchit bien. Le savoir sur l’assemblée."
    },
    {
      "Number": 711,
      "french1": "Que les purs de cœur qui savent la valeur de la parole,",
      "french2": "étudient d'abord l'assemblée, sachent sa disposition et parlent ensuite."
    },
    {
      "Number": 712,
      "french1": "Que les hommes de bien, qui ont étudié et connu par expérience la marche de la parole,",
      "french2": "se rendent compte de l'efficacité de bonnes paroles, et parlent très clairement et sans commettre de fautes."
    },
    {
      "Number": 713,
      "french1": "Ceux qui prennent sur eux de discourir dans une assemblée, dont ils ne connaissent ni la capacité ni la disposition,",
      "french2": "ne connaissent pas la manière déparier et ne possèdent pas l'art de parier."
    },
    {
      "Number": 714,
      "french1": "Que l'on déploie ses talents de la parole et de l'érudition dans une docte assemblée,",
      "french2": "mais devant un auditoire d'ignorants, qu'on adopte la couleur blanche de la chaux, (se montrer ignorant)."
    },
    {
      "Number": 715,
      "french1": "La modestie, qui empêche de prendre la parole dans une assemblée de gens plus instruits que soi-même,",
      "french2": "est une qualité qui l'emporta sur toutes les autres."
    },
    {
      "Number": 716,
      "french1": "Commettre une faute de parole dans une assemblée d'hommes nourris de toutes les sciences et qui en connaissent la valeur,",
      "french2": "équivaut à s'écarter du bon chemin et tomber dans le mal."
    },
    {
      "Number": 717,
      "french1": "Le savoir d'un érudit ne brille de toute sa splendeur",
      "french2": "que dans une réunion de critiques consommés."
    },
    {
      "Number": 718,
      "french1": "Discourir dans une réunion d'hommes, capables d'examiner sans erreur les paroles,",
      "french2": "c'est arroser un carré de plantes qui croissent d'elles-mêmes."
    },
    {
      "Number": 719,
      "french1": "Qua ceux qui sont aptes à discourir sur le Bien dans une réunion d'hommes vertueux,",
      "french2": "de manière à les délecter, ne parlent pas, même par oubli, dans une assemblée de méchants."
    },
    {
      "Number": 720,
      "french1": "Que l'homme de Bien évite de parler dans une assemblée qui n'est pas composée de ses semblables,",
      "french2": "car un tel discours ressemble à l'ambroisie répandue dans une cour malpropre. Né pas avoir peur de l'auditoire."
    },
    {
      "Number": 721,
      "french1": "Les purs de cœur, qui connaissent l'effet de la parole,",
      "french2": "ne font pas de fautes lorsqu'ils parient dnas un assemblée de savants, dont ils se sont assuré de la qualité."
    },
    {
      "Number": 722,
      "french1": "Sont appelés savants d'entre les savants,",
      "french2": "ceux qui développent sans crainte leurs connaissances devant des savants, et de la manière que ceux-ci approuvent."
    },
    {
      "Number": 723,
      "french1": "Nombreux sont ceux qui meurent courageusement devant l'ennemi,",
      "french2": "mais rares ceux qui peuvent parler courageusement dans une assemblée."
    },
    {
      "Number": 724,
      "french1": "Que les hommes instruits exposent leur savoir devant d'autres hommes instruits,",
      "french2": "de manière à être appréciés par eux et apprennent d'eux ce qu'ils ignorent encore."
    },
    {
      "Number": 725,
      "french1": "Que le Ministre apprenne les règles de la logique,",
      "french2": "afin de pouvoir soutenir la discussion dans le Conseil d'un Roi étranger."
    },
    {
      "Number": 726,
      "french1": "Quel rapport, ceux qui n'ont pas la force, ont-ils avec l'épée? quel rapport ont-ils avec les lettres,",
      "french2": "ceux qui s'offraient devant une assemblée de gens d'esprit?"
    },
    {
      "Number": 727,
      "french1": "Le savoir de celui qui s'effraie devant une assemblée a la même",
      "french2": "valeur que l'épée tenue par un eunuque au milieu des ennemis."
    },
    {
      "Number": 728,
      "french1": "N'est d'aucune utilité au monde le vaste savoir de celui qui, par peur,",
      "french2": "ne peut pas dire de bonnes choses dans une réunion de gens de Bien, de manière à les faire apprécier par eux."
    },
    {
      "Number": 729,
      "french1": "Celui qui a fait de solides études et en connaît le prix, s'il a peur d'une assemblée d'hommes de Bien,",
      "french2": "est considéré comme le dernier de ceux qui n'ont fait aucune étude."
    },
    {
      "Number": 730,
      "french1": "Ceux qui s'effraient devant une assemblée et ne peuvent pas y exposer ce qu'ils ont appris,",
      "french2": "de manière à le faire valoir, bien qu'ils respirent, ressemblent aux cadavres. Le pays."
    },
    {
      "Number": 731,
      "french1": "Le pays est (l'en droit) où vivent réunis (les cultivateurs) qui font de riches récoltes,",
      "french2": "les gens vertueux et ceux dont la richesse n'est atteinte d'aucun mal."
    },
    {
      "Number": 732,
      "french1": "Le pays est (l'en droit) qui, à cause du nombre illimité d'objets qu'il produit,",
      "french2": "est digne d'être désiré par les étrangers, qui est indemne de calamités et qui produit des récoltes excédantes."
    },
    {
      "Number": 733,
      "french1": "Le pays est (l'endroit) qui supporte, le cas échéant,",
      "french2": "toutes les charges des autres pays et qui paie en outre, de plein gré, l'impôt au Roi."
    },
    {
      "Number": 734,
      "french1": "Le pays est (l'endroit) où l'on vit heureux à l'abri d'une faim excessive,",
      "french2": "des maladies incurables et des invasions ruineuses de l'étranger."
    },
    {
      "Number": 735,
      "french1": "Le pays est (l'endroit) où ne s'assemblent pas des partis à tendances diverses, qui n'est pas déchiré par les factions intérieures ruineuses,",
      "french2": "et où il n'y a pas de méchants ni de Seigneurs tributaires qui ont, pour profession, l'assassinat et qui, le cas échéant, persécutent le Roi."
    },
    {
      "Number": 736,
      "french1": "Le pays qui ne souffre pas les invasions des ennemis et, s'il s'en produit,",
      "french2": "dont la production n'est pas déficitaire est, dit-on, le premier des pays."
    },
    {
      "Number": 737,
      "french1": "Les deux nappes ( souterraines et de surface) les montagnes fertiles,",
      "french2": "les sources qui en découlent, une forteresse indestructible sont les organes du paya."
    },
    {
      "Number": 738,
      "french1": "L'absence de maladies, l'opulence, l'abondance de la production,",
      "french2": "le bonheur et la sécurité sont les cinq joyaux du pays."
    },
    {
      "Number": 739,
      "french1": "Le pays qui produit sans labeur est pays;",
      "french2": "mais celui que le travail seul fait produire, n'est pas pays."
    },
    {
      "Number": 740,
      "french1": "Toutes ces qualités ne sont d'aucune utilité au pays,",
      "french2": "qui n'est pas administré par un Boi . La place forte."
    },
    {
      "Number": 741,
      "french1": "La fortresse est utile à ceux qui vont attaquer l'ennemi ( pour conserver leurs Biens).",
      "french2": "Aussi bien qu'à ceux qui s'y réfugient, par crainte de l'attaque."
    },
    {
      "Number": 742,
      "french1": "La fortresse est (la place) qui a l'eau claire comme le cristal,",
      "french2": "la plaine, la montagne et le bois à l'ombre fraîche."
    },
    {
      "Number": 743,
      "french1": "La muraille qui a quatre qualités, qui est haute, large,",
      "french2": "solide et inexpugnable par les machines de guerre est, disent les auteurs, la fortresse ."
    },
    {
      "Number": 744,
      "french1": "La fortresse est (la place) qui a des endroits peu vastes à défendre:",
      "french2": "(tels que portes et fenêtres) et un espace vaste et qui brise les efforts des assaillants."
    },
    {
      "Number": 745,
      "french1": "La fortresse est (la place) qui a la qualité d'être difficile à être prise,",
      "french2": "qui regorge de provisions et qui facilite la défense des assiégés."
    },
    {
      "Number": 746,
      "french1": "La fortresse contient non seulement tout ce qui est nécessaire aux assigés .",
      "french2": "mais aussi une garnison de bons soldats capables de la défendre contre les assaillants."
    },
    {
      "Number": 747,
      "french1": "(La place) qu'il est difficile de prendre, soit par le siège,",
      "french2": "soit par l'assaut, soit par la mine est la forteresse."
    },
    {
      "Number": 748,
      "french1": "La (place) qui aide à repousser l'ennemi qui l'entoure et l'attaque,",
      "french2": "et qui permet aux assiégés de combattre et vaincre l'ennemi, sans abandonner leurs postes, est la forteresse."
    },
    {
      "Number": 749,
      "french1": "La fortresse est (la place) qui acquiert la gloire par les sorties vigoureuses que font les assiégés,",
      "french2": "dépuis le commencement du siège, pour tomber sur l'ennemi et le détruire dans son camp."
    },
    {
      "Number": 750,
      "french1": "La fortresse . bien quelle réunisse toutes ces qualités,",
      "french2": "n'est d'aucune utilité si les défenseurs ne font pas preuve d'énergie dans l' actiou ."
    },
    {
      "Number": 751,
      "french1": "Il n'y a rien d'autre que les Biens qui fasse",
      "french2": "considérer ceux qui ne sont pas considérés."
    },
    {
      "Number": 752,
      "french1": "Tous méprisent les pauvres ;",
      "french2": "tous célèbrent les riches."
    },
    {
      "Number": 753,
      "french1": "La lampe inextinguible dite richesse détruit l'obscurité appelée haine,",
      "french2": "et pentère dans tous les pays désirés par ses passesseurs ."
    },
    {
      "Number": 754,
      "french1": "La richesse acquise sans Cruauté,",
      "french2": "par celui qui connaît la manière de l'acquérir, lui donne la vertu et le bonheur."
    },
    {
      "Number": 755,
      "french1": "Que (le Roi) évite et fuit la richesse qui ne lui vient pas par la bonté qu'il",
      "french2": "temoigne à ses Sujets et qui ne lui est pas payée. Par l'affection de ces derniers."
    },
    {
      "Number": 756,
      "french1": "Les Biens abandonnés ou sans maître, les successions en déshérence, les revenus de l'impôt,",
      "french2": "le produit des douanes, les prises sur l'ennemi, constituent le trésor du Roi."
    },
    {
      "Number": 757,
      "french1": "L'enfant engendré par l'affection et que l'on appelle",
      "french2": "grâce est élevé par la mère nourricière qu'est la richesse."
    },
    {
      "Number": 758,
      "french1": "Celui qui fait le commerce avec son propre capital ressemble à",
      "french2": "l'homme qui assiste à un combat d'éléphants, du haut d'une colline."
    },
    {
      "Number": 759,
      "french1": "Acquérez la richesse ! c'est l'acier qui abat l'orgueil",
      "french2": "des ennemis et il n'y a pas d'arme plus effilée qu'elle."
    },
    {
      "Number": 760,
      "french1": "A celui qui a accru la richesse acquise dans la bonne voie,",
      "french2": "il est facile d'acquérir les deux autres Biens (vertu et bonheur). Des avantages de l'armée"
    },
    {
      "Number": 761,
      "french1": "L'armée composée de tous ses corps (infanterie, etc.), bien organisée,",
      "french2": "qui ne craint pas d'affronter les batailles et qui est capable de vaincre l'ennemi est le principal trésor du Roi."
    },
    {
      "Number": 762,
      "french1": "La bravoure de résiter , quoi que réduits à un petit nombre et sans craindre de s'exposer dans les situations désespérées,",
      "french2": "n'appartient qu'à ceux qui sont soldats par profession et de géné ration en génération."
    },
    {
      "Number": 763,
      "french1": "Quel mal peut faire au serpent une armée de rats qui mugit comme",
      "french2": "l'océan? Il suffit au serpent de souffler pour la détruire."
    },
    {
      "Number": 764,
      "french1": "L'armée (digne de ce nom) est celle qui n'a pas connu la défaite,",
      "french2": "qui n'a pas été corrompue par l'ennemi et qui a pour elle, une longue tradition de bravoure."
    },
    {
      "Number": 765,
      "french1": "L'armée est celle qui, bien unie,",
      "french2": "a le courage de résister même à l'attaque furieuse d' Yaman (dieu de la mort)."
    },
    {
      "Number": 766,
      "french1": "La bravoure, l'honneur, le parcours de la voie glorieuse (des anciens héros)",
      "french2": "et la confiance du Roi: tels sont les quatre choses qui protègent l'armée."
    },
    {
      "Number": 767,
      "french1": "La (vraie) armée est celle qui, connaissant les dispositions des forces ennemies sur le champ de bataille,",
      "french2": "sait prendre ses positions pour soutenir (sans faiblir) le choc de l'attaque et qui ensuite, se garant contre la joussière soulevée par lui, s'élance sur l'ennemi."
    },
    {
      "Number": 768,
      "french1": "L'armée qui n'a pas le courage d'attaquer ni la force de résister,",
      "french2": "en impose par l'apparence de son nombre."
    },
    {
      "Number": 769,
      "french1": "L'armée vaincra l'ennemi, si elle n'est pas réduite par les pertes,",
      "french2": "si elle n'a pas la cupidité inguérissable du pillage et si elle ne souffre pas de la misère."
    },
    {
      "Number": 770,
      "french1": "Bien qu'elle ait un grand nombre de soldats braves, l'armée lâche pied,",
      "french2": "si elle n'est pas commandée par des chefs habiles. Bravoure de l'armée."
    },
    {
      "Number": 771,
      "french1": "0 ennemis 1 Ne résistez pas à mon chef,",
      "french2": "(si voulez vivre): car nombreux sont ceux qui lui ont résisté et qui sont couchés là où s'élève la pierre tumulaire !"
    },
    {
      "Number": 772,
      "french1": "Il vaut mieux tenir à la main la flèche qui a manqué l'éléphant",
      "french2": "dans la plaine que celle qui a atteint le lièvre dans la forêt."
    },
    {
      "Number": 773,
      "french1": "Est très estimée, dit-on, la bravoure, avec la quelle on attaque l'ennemi avec furie et sans le regarder,",
      "french2": "mais est plus estimable encore, la bravoure avec la quelle on secourt, avec un œil compatissant, l'ennemi auquel est arrivé un malheur."
    },
    {
      "Number": 774,
      "french1": "Celui qui, après avoir lancé une flèche qu'il avait à la main sur l'éléphant qui l'a attaqué, en cherche une autre,",
      "french2": "pour la lancer sur un autre (éléphant) qui va venir, sera ravi d'arracher de sa poitrine, la flèche qui l'a percé."
    },
    {
      "Number": 775,
      "french1": "Si l'œil, qui a regardé l'ennemi avec furie, change ce regard et cligne,",
      "french2": "ne pouvant supporter le vol de la flèche lancée (par l'ennemi), ce clignement est une défaite pour le héros."
    },
    {
      "Number": 776,
      "french1": "En comptant ses jours écoulés, le héros range parmi les jours gaspillés,",
      "french2": "ceux où il n'a pas été grièvement blessé au visage ou à la poitrine."
    },
    {
      "Number": 777,
      "french1": "Pour le héros, qui, désirant la gloire qui se répand par toute la terre,",
      "french2": "ne fait pas cas de sa vie, se revêtir d'une cuirasse équivaut à se parer d'un joyau."
    },
    {
      "Number": 778,
      "french1": "La vaillance du héros, qui n'a pas peur de mourir sur le champ de bataille,",
      "french2": "ne diminue en rien, lorsque le Roi l'empêche de se battre."
    },
    {
      "Number": 779,
      "french1": "Qui donc peut se moquer du héros qui,",
      "french2": "ayant juré de mourir s'en est allé à la bataille, d'avoir échappé à la mort ?"
    },
    {
      "Number": 780,
      "french1": "La mort de celui qui s'est battu, de manière à faire venir les larmes aux yeux du Roi qui l'a comblé de ses bienfaits,",
      "french2": "mérite d'être obtenue, même en mendiant. De l'amitié ."
    },
    {
      "Number": 781,
      "french1": "Quels sont les Biens rares à acquérir, si ce n'est l'amitié ? Si on l'acquiert,",
      "french2": "quelle est la garde meilleure qu'elle, pour se protéger contre la haine de l'ennemi ?"
    },
    {
      "Number": 782,
      "french1": "L'amitié des gens d'esprit croît comme la lune croissante;",
      "french2": "celle des sots décline comme la lune décroissante."
    },
    {
      "Number": 783,
      "french1": "L'amitié entre hommes d'un bon naturel, fait les délices de ceux qui la pratiquent,",
      "french2": "tout comme les livres, qui font les délices de ceux qui les étudient."
    },
    {
      "Number": 784,
      "french1": "Ce n'est pas pour se divertir qu'on se lie d'amitié, mais pour prévenir les égarements,",
      "french2": "les réprimander s'ils se produisent et donner de bons conseils."
    },
    {
      "Number": 785,
      "french1": "Il n'est pas nécessaire de se réunir et de se fréquenter (pour se lier d'amitié);",
      "french2": "c'est l'identité de sentiments qui engendre elle-même le droit à l'amitié."
    },
    {
      "Number": 786,
      "french1": "(La camaraderie qui consiste à) accueillir la face réjouie n'est pas l'amitié;",
      "french2": "mais accueillir avec le cœur épanoui d'affection est l'amitié."
    },
    {
      "Number": 787,
      "french1": "Ecarter quelqu'un de la mauvaise voie qui ne cause que les maux,",
      "french2": "le diriger dans la voie du Bien et supporter avec lui le malheur, s'il vient: c'est l'amitié."
    },
    {
      "Number": 788,
      "french1": "De même que la main sert instantanément à celui dont le vêtement est dérangé,",
      "french2": "pour couvrir sa nudité, l'ami sert à délivrer sur-le-champ celui qui souffre, de sa douleur."
    },
    {
      "Number": 789,
      "french1": "Quelle est le siège de l'amitié ? Le pouvoir de se maintenir fermement",
      "french2": "partout où l'on se rencontre et en parfaite union, dans les actes vertueux."
    },
    {
      "Number": 790,
      "french1": "C'est une piètre amitié que celle de ceux qui se vantent",
      "french2": "en disant: “Combien je l’aime ! Combien il m’aime!”"
    },
    {
      "Number": 791,
      "french1": "Ceux qui sont liés d'amitié ne se séparent pas, l'un de l'autre.",
      "french2": "Il n'y a donc pas de mal pire que se lier d'amitié sans épreuve préalable."
    },
    {
      "Number": 792,
      "french1": "Se lier d'amitié avec quelqu'un, sans avoir éprouvé souvent et de différentes façons (son caractère et ses actes)",
      "french2": "cause la douleur qui fera mourir à la fin."
    },
    {
      "Number": 793,
      "french1": "Liez-vous d'amitié avec quelqu'un dont vous avez éprouvé les qualités,",
      "french2": "les défauts, et dont vous connaissez la famille et les parents qui sont sans tare."
    },
    {
      "Number": 794,
      "french1": "Il faut obtenir même en donnant (quelque chose),",
      "french2": "l'amitié de celui qui est né dans une noble famille et qui a honte du déshonneur."
    },
    {
      "Number": 795,
      "french1": "Rechercher après examen, l'amitié de celui qui a le talent de voos faire regretter la pensée d'un acte contraire aux usages du monde,",
      "french2": "de vous blâmer si vous l'avez commis et de vous engager à tenir une conduite conforme (aux usages du monde)."
    },
    {
      "Number": 796,
      "french1": "Le  malheur  est  un  instrument  qui  mesure l'amitié des parents;",
      "french2": "il y a donc dans le malheur, une bonne expérience à acquérir."
    },
    {
      "Number": 797,
      "french1": "Le bénéfice de quelqu'un, c'est d'abandonner",
      "french2": "l'amitié des sots et de s'en séparer."
    },
    {
      "Number": 798,
      "french1": "Ne pas penser aux actes qui ont pour effet de déprimer l'énergie;",
      "french2": "de même ne pas se lier d'amitié avec ceux qui abandonnent dans le malheur."
    },
    {
      "Number": 799,
      "french1": "L'amitié  de ceux qui abandonnent  dans le desastre, brûle le cœur,",
      "french2": "lorsqu'on y  pense, même au moment de la mort."
    },
    {
      "Number": 800,
      "french1": "Cultiver l'amitié des hommes purs, abandonner celle des hommes qui ne se",
      "french2": "conforment pas (aux us et coutumes), même en leur faisant un présent."
    },
    {
      "Number": 801,
      "french1": "Qu'est ce que l'intimité ? C'est l'amitié qui approuve sans",
      "french2": "reserve tous les actes faits par droit de vieille affection."
    },
    {
      "Number": 802,
      "french1": "Ce qu'on fait par droit d'amitié constitue le corps de l'amitié",
      "french2": ": le devoir des Sages est donc de se rendre digne de ce droit."
    },
    {
      "Number": 803,
      "french1": "Quelle est donc l'utilité de la vieille amitié si l'on n'a pas la longanimité",
      "french2": "de considérer comme les siens propres, les actes faits par droit d'amitié ?"
    },
    {
      "Number": 804,
      "french1": "Si comptant sur leur intimité, les amis agissent sans vous consulter,",
      "french2": "les amis intelligents désirent de tels agissements, parce que, de leur nature, ceux-ci sont désirables."
    },
    {
      "Number": 805,
      "french1": "Si, les amis font ce qui doit être réprouvé,",
      "french2": "tenir pour constant que c'est, ou par ignorance ou par droit d'intimité."
    },
    {
      "Number": 806,
      "french1": "Ceux qui se tiennent dans les liens de l'amitié sans en dépasser les bornes,",
      "french2": "n'abandonnent pas leurs vieux vrais amis, même si ceux-ci ont causé leur ruine."
    },
    {
      "Number": 807,
      "french1": "Les amis unis par une vieille affection, ne renoncent pas à leur l'affection,",
      "french2": "même vis-à-vis de ceux dont les actes leur ont causé préjudice."
    },
    {
      "Number": 808,
      "french1": "Pour ceux qui ont la délicatesse de ne pas prêter oreille aux imputations relatives aux fautes des amis,",
      "french2": "le jour où ces fautes sont commises est un jour avantageux."
    },
    {
      "Number": 809,
      "french1": "Celui qui ne renonce pas à une amitié vieille et incessante,",
      "french2": "à cause des fautes de l'ami est loué par le monde."
    },
    {
      "Number": 810,
      "french1": "Celui qui ne se départit pas de son affection envers les vieux amis.",
      "french2": "qui se sont rendus coupables de fautes, est désiré même par les ennemis. L'amitié nuisible ."
    },
    {
      "Number": 811,
      "french1": "Il est bon que l'amitié des gens sans qualités, qui semblent,",
      "french2": "même vous dévorer (par excès d'affection), décline au lieu de croître."
    },
    {
      "Number": 812,
      "french1": "Quel Bien y a-t-il d'avoir l'amitié des trop intéressés qui vous aiment tant qu'ils",
      "french2": "y ont profit et vous abandonnent dans le malheur? Quel mal y a-t-il de la perdre ?"
    },
    {
      "Number": 813,
      "french1": "Les amis qui n'apprécient que les avantages de l'amitié, sans en sentir l'intensité,",
      "french2": "les prostituées qui ne considèrent que le prix à elles donné et les voleurs sont égaux (entre eux)."
    },
    {
      "Number": 814,
      "french1": "L'isolement est préférable à l'amitié des illetrés qui ressemblent au coursier non dressé,",
      "french2": "lequel désarçonne le cavalier sur le champ de bataille."
    },
    {
      "Number": 815,
      "french1": "Il vaut mieux n'avoir pas, qu'avoir l'amitié nuisible des gens vils,",
      "french2": "car bien que faite, elle est impropre à la protection."
    },
    {
      "Number": 816,
      "french1": "La haine des hommes intelligents vaut dix millions",
      "french2": "de fois mieux que la très vive amitié des niais."
    },
    {
      "Number": 817,
      "french1": "Les maux occasionnés par la haine des ennemis sont cent millions de fois préférables",
      "french2": "aux jouissances procurées par -les compagnons débauche et les danseurs sur perche."
    },
    {
      "Number": 818,
      "french1": "Laisser tomber sans les prévenir,",
      "french2": "l'amitié d ceux qui font échouer vos entreprises."
    },
    {
      "Number": 819,
      "french1": "Le souvenir de l'amitié de ceux qui disent une chose",
      "french2": "et en font une autre est cuisant, même dans le songe."
    },
    {
      "Number": 820,
      "french1": "Eviter l'amitié, si faible soit-elle,",
      "french2": "de ceux qui déclarent vous aimer en particulier et vous dénigrent en public. L'amitié impossible."
    },
    {
      "Number": 821,
      "french1": "L'amitié de ceux qui ne sont vos amis que parcequ 'ils n'ont pas trouvé l'occasion",
      "french2": "(de vous nuire) est l'enclume (sur la quelle ilsvous aplatiront), s'ils en trouvent l'opportunité."
    },
    {
      "Number": 822,
      "french1": "L'amitié de ceux qui n'aiment pas avec toute l'affection des parents,",
      "french2": "change comme le cœur de la femme."
    },
    {
      "Number": 823,
      "french1": "Bien qu'il étudie divers bons ouvrages,",
      "french2": "il est impossible à un ennemi de se couvertir en ami."
    },
    {
      "Number": 824,
      "french1": "Il faut craindre les hypocrites qui vous abordent le sourire aux lèvres,",
      "french2": "mais qui gardent toujours la haine dans le cœur."
    },
    {
      "Number": 825,
      "french1": "La morale défend de vous lier d' amité avec ceux dont le cœur ne bat pas à l'unisson avec le vôtre,",
      "french2": "mais qui disent seulement de bonnes paroles."
    },
    {
      "Number": 826,
      "french1": "Bien que l'ennemi dise, comme l'ami, des paroles qui font du bien,",
      "french2": "leur nocivité est sentie tout de suite."
    },
    {
      "Number": 827,
      "french1": "Ne pas croire, que les paroles respectueuses de l'ennemi signifient l'intention de vous faire du bien;",
      "french2": "car la tension de l'arc est le signe de sa propriété de faire du mal."
    },
    {
      "Number": 828,
      "french1": "Pour ceux qui savent discerner, une arme peut être cachée dans les mains",
      "french2": "jointes de l'ennemi (signe du respect); il en va de même de ses larmes."
    },
    {
      "Number": 829,
      "french1": "(La Justice Royale) témoigne beaucoup d'affection au dehors;",
      "french2": "engage les ennemis qui la haissent à s'en réjouir; mais a la propriété de les tuer secrètement."
    },
    {
      "Number": 830,
      "french1": "Lorsqu'arrive le temps où les ennemis deviennent amis, présentez leur bon visage,",
      "french2": "mais intérieurement évitez leur amitié, pour l'abandonner définitivement. De l'ignorance ."
    },
    {
      "Number": 831,
      "french1": "Qu'est ce que l'ignorance ? C'est agripper ce qui",
      "french2": "est pernicieux et rejeter ce qui est profitable."
    },
    {
      "Number": 832,
      "french1": "L'ignorance de toutes les ignorances,",
      "french2": "c'est désirer faire les actes interdits."
    },
    {
      "Number": 833,
      "french1": "N'avoir pas honte des actes honteux, ne pas faire son devoir, tenir envers tous un langage cassant,",
      "french2": "ne pas respecter ceux ou ce qu'il faut respecter : c'est le propre de l'ignorant."
    },
    {
      "Number": 834,
      "french1": "Il n'y a pas de plus ignorants que ceux qui ont fait de bonnes études, qui ont compris la profit de l'étude,",
      "french2": "qui ont enseigné aux autres, mais qui ne conforment pas leur conduite à l'enseignement des livres."
    },
    {
      "Number": 835,
      "french1": "L'ignorant se rend digne par ses actes, d'entrer dès cette naissance dans l'enfer,",
      "french2": "où ne vont cependant les hommes, qu'après sept naissances."
    },
    {
      "Number": 836,
      "french1": "Si le sot qui ne connait , pas la manière d'agir entreprend une affaire,",
      "french2": "non seulement gâte l'entreprise mais aussi se rend digne d'une condamnation aux fers."
    },
    {
      "Number": 837,
      "french1": "Si (par un coup du destin), l'ignorant acquiert une grande richesse,",
      "french2": "les étrangers qui n'y ont aucun droit seront rassasiés et les siens qui ont tous les droits seront affamés."
    },
    {
      "Number": 838,
      "french1": "S'il obtient un objet (de valeur),",
      "french2": "l'ignorant sa comporte comme le fou qui s'est enivré."
    },
    {
      "Number": 839,
      "french1": "Les ignorants ne souffrent nullement de la séparation, quand elle se produit.",
      "french2": "Rien donc de plus délicieux que l'amitié mutuelle des ignorants."
    },
    {
      "Number": 840,
      "french1": "L'entrée de l'ignorant dans une assemblée de Sages équivaut (au fait) dé",
      "french2": "placer le pied non lavé (sale) sur la couchette. L'ignorance prétentieuse ."
    },
    {
      "Number": 841,
      "french1": "La plus grande de toutes les pauvretés est celle de l'esprit ;",
      "french2": "le monde ne considère pas les autres pauvretés comme telles"
    },
    {
      "Number": 842,
      "french1": "Si celui qui est dénué d'intelligence donne de plein gré quelque chose à un autre,",
      "french2": "la cause en est la bonne fortune de celui qui reçoit et rien d'autre"
    },
    {
      "Number": 843,
      "french1": "Il est difficile, à ceux qui sont dénués d'intelligence,",
      "french2": "de causer à leurs ennemis les ennuis qu'ils s'attirent eux-mêmes."
    },
    {
      "Number": 844,
      "french1": "Qu'est ce quo l'ignorance ? C'est",
      "french2": "l'illusion de se croire intelligent."
    },
    {
      "Number": 845,
      "french1": "Les ignorants prétendent connaitre les livres qu'ils n'ont pas en réalité étudiés.",
      "french2": "Cette prétention fait douter même de leurs vraies connaissances."
    },
    {
      "Number": 846,
      "french1": "Si l'on ne s'est pas corrigé de ses défauts,",
      "french2": "croire avoir caché sa nudité avec un vêtement, c'est l'ignorance."
    },
    {
      "Number": 847,
      "french1": "L'ignorant qui n'a pas profité d'un enseignement",
      "french2": "précieux est l'artisan de ses propres calamités."
    },
    {
      "Number": 848,
      "french1": "L'ignorant ne fait jamais ce qu'on lui recommande;",
      "french2": "il est incapable de discerner luimême le Bien. Sa vie, tant qu'elle n'a pas quitté le corps, est une maladie (pour le monde)."
    },
    {
      "Number": 849,
      "french1": "Qui tente d'instruire celui qui n'a pas la capacité de s'instruire est raillé par ce dernier et finit par devenir lui-même ignorant,",
      "french2": "et l'ignorant prétentieux s'ancrant dans son point de vue, finit par se croire intelligent."
    },
    {
      "Number": 850,
      "french1": "Celui qui nie ce que tous affirment sera considéré sur cette terre,",
      "french2": "non comme un homme mais comme un démon. La défiance ."
    },
    {
      "Number": 851,
      "french1": "Le vice qui développe chez tous les êtres,",
      "french2": "le malfaisant esprit de la discorde est appelé défiance."
    },
    {
      "Number": 852,
      "french1": "Si quelqu'un fait des actes que tu réprouvas par la pensée de ne pas se lier avec toi,",
      "french2": "il est noble d ,e ne pas lui rendre le mal, par défiance."
    },
    {
      "Number": 853,
      "french1": "Se guérir de la maladie de la défiance, qui cause la douleur,",
      "french2": "procure une gloire indestructible et sans tâche."
    },
    {
      "Number": 854,
      "french1": "L'absence de la défiance, qui est le plus grand de tous les maux,",
      "french2": "procure le plus grand de tous les bonheurs."
    },
    {
      "Number": 855,
      "french1": "Qui donc peut se flatter de triompher de l'homme qui vit,",
      "french2": "en chassant la défiance de son esprit ?"
    },
    {
      "Number": 856,
      "french1": "L'existence de celui qui prend plaisir à sedéfier de tout",
      "french2": "le monde se gâte vite et disparait aussi rapidement."
    },
    {
      "Number": 857,
      "french1": "Celui qui a l'esprit malfaisant de la défiance,",
      "french2": "ignore la vraie science qui apprend à vaincre (les sens)."
    },
    {
      "Number": 858,
      "french1": "Dompter la défiance, dès qu'elle pointe dans l'esprit, c'est s'enrichir;",
      "french2": "y succomber au contraire, c'est s'attirer des malheurs."
    },
    {
      "Number": 859,
      "french1": "Quand un homme s'enrichit, il ne pense pas à se défier (bien qu'il ait pour cela des motifs réels);",
      "french2": "mais quand il s'appauvrit, il y pense beaucoup (en l'absence de tout motif)."
    },
    {
      "Number": 860,
      "french1": "La défiance à elle seule cause tout le mal;",
      "french2": "la confiance au contraire, engendre la bonne harmonie qui est une richesse fructueuse. Caractéristique de l'inimitié ."
    },
    {
      "Number": 861,
      "french1": "Eviter de vous faire l'ennemi du plus puissant que vous,",
      "french2": "désirer sans cesse de ne pas devenir l'ennemi du plus faible que vous."
    },
    {
      "Number": 862,
      "french1": "Voici (un prince) qui n'a pas d'affection (pour ses parents),",
      "french2": "qui n'a pas de puissants alliés et qui ne possède pas de forces suffisantes. Comment échappera-t-il aux forces ennemies ?"
    },
    {
      "Number": 863,
      "french1": "Voici (un prince) qui est poltron, ignorant, qui ne vit pas en paix (avec ses voisins) et qui est avare.",
      "french2": "Il est la proie facile de ses ennemis."
    },
    {
      "Number": 864,
      "french1": "Tel autre (prince) est revêche et incapable de garder le secret II est",
      "french2": "aisé à quiconque d'en avoir raison, tous les jours et en tout lieu."
    },
    {
      "Number": 865,
      "french1": "L'inimitié de celui qui n'étudie pas les sciences politiques, ne conforme pas ses actes à leurs prescriptions,",
      "french2": "ne voit pas le malheur qui l'atteint et est sans caractère, est douce à ses ennemis."
    },
    {
      "Number": 866,
      "french1": "Est recherchée (par ses ennemis) l'inimitié de celui qui se livre à la colère,",
      "french2": "la quelle empêche de se connaître et de connaître les autres et qui est adonné à la luxure."
    },
    {
      "Number": 867,
      "french1": "Il faut obtenir sûrement, même au prix d'une grosse dépense,",
      "french2": "l'inimitié de celui qui entreprend une affaire, mais qui fait des actes incompatibles avec son succès."
    },
    {
      "Number": 868,
      "french1": "Celui-ci n'a pas de qualités mais a beaucoup de Vices.",
      "french2": "Aussi n'a-t il pas d'amis. Cette situation le rend lui-même, l'ami de ses ennemis."
    },
    {
      "Number": 869,
      "french1": "C'est un vil plaisir que de vaincre les",
      "french2": "ennemis ignorants et qui de plus sont lâches."
    },
    {
      "Number": 870,
      "french1": "La gloire fuit pour toujours celui qui ne retire pas",
      "french2": "le mince profit résultant de l'inimitié des illetrés ."
    },
    {
      "Number": 871,
      "french1": "Ne jamais rechercher,",
      "french2": "même en plaisantant le mal funeste appelé inimitié."
    },
    {
      "Number": 872,
      "french1": "Quand même il t'arrive d'encourir la haine de ceux qui ont le javelot pour arme,",
      "french2": "garde-toi de t'exposer à celle de ceux qui ont la langue pour arme (Ministres)."
    },
    {
      "Number": 873,
      "french1": "Celui qui a une multitude d'ennemis et par suite reste isolé,",
      "french2": "est le plus insensé des fous."
    },
    {
      "Number": 874,
      "french1": "Le monde se fait asservir par l'éclat (du Roi) qui a le tact de se faire,",
      "french2": "à l'occasion, de ses ennemis, des amis."
    },
    {
      "Number": 875,
      "french1": "Quelqu'un n'a pas d'allié et a deux ennemis.",
      "french2": "Qu'il s'efforce d'attirer à ses côtés, l'un de ces derniers."
    },
    {
      "Number": 876,
      "french1": "Que tu aies discerné ou non ton ennemi, ne t' allie-pas avec lui,",
      "french2": "ni ne te l'aliène dans le temps du malheur, mais laisse le dans l'indifférence."
    },
    {
      "Number": 877,
      "french1": "Ne jamais révéler sa maladie aux amis qui ne la connaissent pas.",
      "french2": "Ne jamais montrer non plus sa faiblesse, à l'ennemi qui l'épie."
    },
    {
      "Number": 878,
      "french1": "Si tu connais la manière (de t'y prendra), si tu prends les mesures nécessaires pour réussir,",
      "french2": "si tu sais te garer avec vigilance, l'ennemi sera mortifié dans son orgueil."
    },
    {
      "Number": 879,
      "french1": "Abattre les arbres épineux quand ils sont jeunes ;",
      "french2": "si on les laisse croître, leurs épines blesseront la main qui cherchera à les abattre."
    },
    {
      "Number": 880,
      "french1": "(Le Roi) qui dédaigne d'abattre l'orgueil de ses ennemis,",
      "french2": "ne mérite certainement pas de vivre. Haine intérieure ."
    },
    {
      "Number": 881,
      "french1": "L'ombre et l'eau occasionnant des maladies ne sont pas bienfaisantes , quoi qu'elles soient, indispensables ;",
      "french2": "il en va ainsi des parents, qui causent des douleurs."
    },
    {
      "Number": 882,
      "french1": "Ne pas redouter les ennemis qui. comme l' epée tirée, sont déclarés,",
      "french2": "mais craindre l'amitié de ceux dont la haine, comme celle des parents, est cachée."
    },
    {
      "Number": 883,
      "french1": "Appréhender les ennemis cachés et se garer contre eux ;",
      "french2": "autrement dans les moments du malheur, ils trancheront comme la lame du potier."
    },
    {
      "Number": 884,
      "french1": "Si (le Roi) a des ennemis cachés sous un dehors affable,",
      "french2": "ils lui feront faire toutes les fautes de nature à lui aliéner le dévouement de ses parents."
    },
    {
      "Number": 885,
      "french1": "Si (le Roi) a des parents dont la haine est cachée sous une apparence affectueuse,",
      "french2": "ils lui causeront une multitude de maux mortels."
    },
    {
      "Number": 886,
      "french1": "Si la haine se met dans l'entourage (d'un Roi),",
      "french2": "lui sera difficile même de ne pas mourir."
    },
    {
      "Number": 887,
      "french1": "Bien qu'ils semblent être unis à toi, comme le couvercle ferme un vase en cuivre,",
      "french2": "les parents à haine cachée ne sont pas unis, en réalité à toi."
    },
    {
      "Number": 888,
      "french1": "La famille en proie à l'inimitié intestine sera détruite,",
      "french2": "comme le fer qui est réduit en poussière par la lime."
    },
    {
      "Number": 889,
      "french1": "L'ennemi caché (du Roi), bien que petit ( par rapport à sa puissance),",
      "french2": "comme la déchirure d'un grain de sésame, renferme le germe de la ruine de toute sa puissance."
    },
    {
      "Number": 890,
      "french1": "La vie que l'on mène avec des personnes qui ne sont pas unies par le cœur,",
      "french2": "ressemble à celle que l'on mène, dans une chaumière habitée par un serpent. ."
    },
    {
      "Number": 891,
      "french1": "Le premier de tous les soins pour se protéger contre les maux,",
      "french2": "c'est de ne pas mépriser le pouvoir de ceux qui peuvent faire aboutir les entreprises."
    },
    {
      "Number": 892,
      "french1": "(Le Roi) qui se conduit sans honorer les Grands,",
      "french2": "s'attire de leur part, des souffrances inévitables."
    },
    {
      "Number": 893,
      "french1": "Que (le Roi) qui désire sa propre destruction, se rende, sans se conformer aux prescriptions de la Morale,",
      "french2": "coupable de fautes, envers ( les Rois) qui ont le pouvoir de tuer sur-le-champ les Rois (voisins.)"
    },
    {
      "Number": 894,
      "french1": "Si le faible offense le puissant,",
      "french2": "il fait signe de la main à Yamen (dieu de la Mort qui vient de lui-même), de venir à lui"
    },
    {
      "Number": 895,
      "french1": "Où donc se réfugiera-t-il (pour lui échapper) le Roi qui s'est attiré la colère d'un autre,",
      "french2": "qui a une armée puissante ? Il ne pourra vivre nulle part."
    },
    {
      "Number": 896,
      "french1": "Celui qui est surpris dans une forêt embrasée peut encore s'échapper vivant;",
      "french2": "mais celui qui fait du tort aux grands (que leur pénitence a rendu puissants) ne vivra pas"
    },
    {
      "Number": 897,
      "french1": "Que deviendront le Royaume embelli (par les Ministres, l'armée, la forteresse et le pays) et les richesses accumulées du Roi,",
      "french2": "qui s'est attiré la colère des glorieux ascètes, réputés par leur don de maudire ?"
    },
    {
      "Number": 898,
      "french1": "Les Riches qui semblent s'être enracinés dans ce monde, se perdront instantanément avec leur famille,",
      "french2": "si les pénitents qui sont inébranlables comme le roc» songent à leur destruction."
    },
    {
      "Number": 899,
      "french1": "Indra (Roi des dieux) perdra son trône et se perdra lui-même,",
      "french2": "si ceux qui ont réalisé de hautes austérités, difficiles à observer, sont irrités contre lui."
    },
    {
      "Number": 900,
      "french1": "Ceux même qui ont de très puissants soutiens n'échapperont pas à la colère",
      "french2": "de ceux qui ont de nombreuses et rares mortifications à leur actif."
    },
    {
      "Number": 901,
      "french1": "Celui qui aime éperdûment sa femme et satis fait tous ses désirs n'acquiert pas la vertu, qui est sa délicieuse compagne.",
      "french2": "Cet amour est méprisé par celui, qui s'efforce d'acquérir la richesse."
    },
    {
      "Number": 902,
      "french1": "La fortune de celui qui préfère à sa masculinité la qualité féminine de sa femme,",
      "french2": "est une grande honte, non seulement pour les hommes, mais aussi pour lui-même."
    },
    {
      "Number": 903,
      "french1": "La peur, qui est la cause de l'humiliation de quelqu'un devant sa femme,",
      "french2": "le fait toujours rougir, quand il se présente devant les Bons (qui n'ont pas cette peur)."
    },
    {
      "Number": 904,
      "french1": "Qui tremble devant sa femme n'obtiendra pas son salut.",
      "french2": "De plus, s'il a le talent de gérer sa fortune, ce talent ne sera pas considéré par les Bons."
    },
    {
      "Number": 905,
      "french1": "Qui craint sa femme craindra toujours d'obliger les bonnes gens,",
      "french2": "avec son pécule qu'il aura cependant gagné lui-même."
    },
    {
      "Number": 906,
      "french1": "Ceux qui craignent les bras vigoureux de leurs épouses,",
      "french2": "bien qu'ils vivent comme des héros qui ont gagné le ciel par leur bravoure, n'ont pas de virilité."
    },
    {
      "Number": 907,
      "french1": "La qualité féminine, de la femme, qui a de la pudeur, est supérieure en dignité,",
      "french2": "à la masculinité de celui qui fait, sans rougir, le service commandé par sa femme."
    },
    {
      "Number": 908,
      "french1": "Ceux qui se conduisent non selon leur gré, mais suivant le caprice de leur femme,",
      "french2": "ne subviendront pas aux besoins de leurs amis ni ne feront le Bien qui conduit au ciel."
    },
    {
      "Number": 909,
      "french1": "La charité, la richesse (qui permet de faire la charité) et les actes",
      "french2": "délicieux ne se rencontrent pas chez ceux qui sont au service de leur femme"
    },
    {
      "Number": 910,
      "french1": "Ceux qui ont l'esprit ferme et livré à la réflexion ne cèdent",
      "french2": "jamais à la sottise de raffoler de leur femme. Les prostituées ."
    },
    {
      "Number": 911,
      "french1": "Les paroles délicieuses des femmes qui portent bracelets et qui désirent un homme,",
      "french2": "par amour de son argent et non par amour de lui-même, engendrent la douleur dans la suite."
    },
    {
      "Number": 912,
      "french1": "Considérer la conduite des femmes sans qualité qui, en raison de la fortune de quelqu'un,",
      "french2": "auprès de lui leurs propres qualités et, au lieu de s'unir à elles, les fuir."
    },
    {
      "Number": 913,
      "french1": "Le faux embrassement des femmes vénales ressemble au toucher des croquemorts qui touchent,",
      "french2": "dans une chambre obscure, le cadavre d'un étranger."
    },
    {
      "Number": 914,
      "french1": "Les gens d'esprit, qui recherchent et pratiquent la vertu,",
      "french2": "ne désirent pas la vile beauté des femmes qui, méprisant l'amour, ne convoitent que l'argent"
    },
    {
      "Number": 915,
      "french1": "Ceux qui sont réputés par leur intelligence naturelle encore enrichie par les connaissances acquises par l'étude,",
      "french2": "méprisent la beauté abjecte des femmes qui, se livrent à tous ceux qui leur donnent de l'argent."
    },
    {
      "Number": 916,
      "french1": "Les hommes nobles, dont l'intelligence et la bonne conduite répandent leur réputation dans le monde;",
      "french2": "ne touchent pas les bras des femmes qui vendent leur vile beauté pour de l'or, à tous ceux qui sont charmés ( par leur danse, leur chant et leur beauté )."
    },
    {
      "Number": 917,
      "french1": "Seuls, ceux qui n'ont pas la plénitude de la sagesse,",
      "french2": "touche les bras des femmes dont le cœur n'aspire qu'à l'or, et dont le corps s'unit à ceux qui le donnent."
    },
    {
      "Number": 918,
      "french1": "Pour les hommes, incapables de comprendre l'astuce des femmes fourbes qui trompent par leur beauté,",
      "french2": "leurs paroles et leurs actes, l'union de celles-ci est, dit on, le charme des sirènes."
    },
    {
      "Number": 919,
      "french1": "Les bras délicats des femmes ornées de bijoux qui s'unissent à tous ceux qui les paient,",
      "french2": "sans distinguer les nobles des vils, sont l'enfer où s'ensevelissent les vils ignorants"
    },
    {
      "Number": 920,
      "french1": "Les femmes à double cœur, l'alcool et le jeu,",
      "french2": "font les délices de ceux qui sont abandonnés par la Divine Fille (déesse de la Fortune.)"
    },
    {
      "Number": 921,
      "french1": "(Les Rois) qui vivent avec l’amour de l’alcool ne sont jamais craints de leurs ennemis,",
      "french2": "et de plus, perdent la gloire acquise."
    },
    {
      "Number": 922,
      "french1": "Que (les gens d'esprit) ne boivent pas l'alcool, (qui émousse l'intelligence) et s'il y a des hommes qui désirent boire,",
      "french2": "que ceux qui ne recherchent pas l'estime dos gens honorables boivent."
    },
    {
      "Number": 923,
      "french1": "Se délecter à boire de l'alcool fait souffrir sa propre mère.",
      "french2": "Que doit-il en être, pour les hommes sages (qui ne peuvent supporter aucun vice) ?"
    },
    {
      "Number": 924,
      "french1": "La qualité qui s'appelle pudeur tourne le dos à ceux qui sont",
      "french2": "adonnés à l'affreux vice de l'ivrognerie, que tout le monde méprise."
    },
    {
      "Number": 925,
      "french1": "Acquérir l'oubli de soi-même, en dépensant son propre argent,",
      "french2": "est la cause de l'ignorance du devoir, fruit des actes antérieurs."
    },
    {
      "Number": 926,
      "french1": "Ceux qui dorment ne sont autres que les morts;",
      "french2": "de même ceux qui boivent de l'alcool ne sont autres que ceux qui absorbent du poison."
    },
    {
      "Number": 927,
      "french1": "Ceux qui boivent en cachette et perdent ensuite connaissance,",
      "french2": "sont toujours la risée des habitants de la ville qui découvrent la vérité."
    },
    {
      "Number": 928,
      "french1": "Que ceux qui ont bu ne se donnent pas pour sobres,",
      "french2": "car la faute cachée apparaît avec évidence."
    },
    {
      "Number": 929,
      "french1": "Chercher à corriger un ivrogne, en lui citant un autre ivrogne comme exemple,",
      "french2": "équivaut à chercher un noyé avec une lampe."
    },
    {
      "Number": 930,
      "french1": "L'ivrogne qui rencontre un homme ivre, lors qu'il n'a pas bu lui-même,",
      "french2": "ne se rend pas compte de l'état pitoyable où lui-même s'est trouvé, lorsqu'il avait bu."
    },
    {
      "Number": 931,
      "french1": "Que l'on ait horreur du jeu de hasard, même si l'on a l'habileté de gagner,",
      "french2": "car ce gain ressemble à l'hameçon amorcé, qui est dévoré par le poisson."
    },
    {
      "Number": 932,
      "french1": "Y a-t-il en vérité, une voie de vivre prospères en vertus et en richesses,",
      "french2": "aux joueurs qui gagnent un, contre cent qu'ils perdent ?"
    },
    {
      "Number": 933,
      "french1": "La richesse acquise et la source des revenus abandonnent, pour se réfugier en des mains ennemies,",
      "french2": "(le Roi) qui parie constamment ses Biens, sur les dés qui roulent."
    },
    {
      "Number": 934,
      "french1": "Il n'y a rien qui conduit aussi sûrement à",
      "french2": "(a misère, que le jeu de hasard qui, outre qu'il cause une multitude de maux, ruine la gloire acquise."
    },
    {
      "Number": 935,
      "french1": "(Les Rois) qui ont aimé le jeu, qui ont raffolé de là maison du jeu et qui ont été fiera de leur habileté à lancer les dés,",
      "french2": "ont vécu pauvres, bien qu'ils eussent eu des richesses."
    },
    {
      "Number": 936,
      "french1": "Ceux qui sont dévorés par la déesse de la Misère qui, trouvant peu glorieux de dire son nom, s'appelle Jeu,",
      "french2": "ne seront pas rassasiés en ce monde et dans l'autre, et endureront les souffrances de l'enfer."
    },
    {
      "Number": 937,
      "french1": "(Le Roi ) qui dépense, dans la maison du jeu, tout le temps destiné à acquérir les vertus,",
      "french2": "les Biens et les plaisirs, perd les richesses à lui transmises par ses ancêtres et ses bonnes qualités."
    },
    {
      "Number": 938,
      "french1": "Le Jeu ruine la fortune de celui qui s'y livre, l'oblige à préférer le mensonge,",
      "french2": "éteint la grâce dans son âme et lui procure la misère, dans cette vie et dans l'autre."
    },
    {
      "Number": 939,
      "french1": "La gloire, la science, la fortune, l'aliment et le vêtement: ces cinq choses",
      "french2": "s'écartent du Roi qui prend le jeu pour son compagnon de divertissement."
    },
    {
      "Number": 940,
      "french1": "Plus le joueur perd, plus il aime à jouer.",
      "french2": "De même, plus l'âme endure de souffrances, plus elle aime à vivre."
    },
    {
      "Number": 941,
      "french1": "Les humeurs et gaz qui engendrent les maladies, par suite de l'excès ou de l'insuffisance de la nourriture et de l'activité sont,",
      "french2": "d'après le compte de ceux qui ont traité de la Médecine, au nombre de trois,' à commencer par l'a flatuosité."
    },
    {
      "Number": 942,
      "french1": "Le corps n'exige pas de remède, si l'on ne mange qu'après s'être bien assuré,",
      "french2": "que ce que l'on a mangé a été digéré."
    },
    {
      "Number": 943,
      "french1": "Si la digestion s'est faite, que l'on prenne de nouveaux aliments,",
      "french2": "en en connaissant la mesure: tel est le moyen de conserver pour longtemps le corps."
    },
    {
      "Number": 944,
      "french1": "Attendre que la digestion soit faite, et que l'appétit soit aiguisé;",
      "french2": "prendre ensuite les aliments qui ne sont pas contraires au tempérament, d'après l'expérience."
    },
    {
      "Number": 945,
      "french1": "La vie ne court aucun risque si l'on prend des aliments qui conviennent,",
      "french2": "non dans la, mesure exigée par le goût, mais dans celle qui évite les maladies."
    },
    {
      "Number": 946,
      "french1": "La santé fleurit chez celui qui se nourrit ainsi connaissant le bien qui résulte d'une alimentation sobre;",
      "french2": "de même la maladie n'abandonne pas celui qui se nourrit à l'excès."
    },
    {
      "Number": 947,
      "french1": "Si, sans connaître (la nature de son estomac la nourriture et le temps qui lui conviennent),",
      "french2": "on mange plus que ne peut le rendre assimilable le suc gastrique, les maladies iront en se compliquant."
    },
    {
      "Number": 948,
      "french1": "Que (le médecin) diagnostique avec soin la maladie, qu'il en découvre la cause,",
      "french2": "qu'il sache le moyen de la guérir, et qu'il l'emploie sans commettre d'erreur."
    },
    {
      "Number": 949,
      "french1": "Que le Docteur (en médecine) tienne compte de la force du malade, de la gravité de la maladie et de l'occasion.",
      "french2": "Qu'il agisse ensuite selon les prescriptions de la science!"
    },
    {
      "Number": 950,
      "french1": "Le médicament doit être considéré à quatre points de vue: le malade,",
      "french2": "le médecin, le remède et celui qui prépare le remède, (le pharmacien)."
    },
    {
      "Number": 951,
      "french1": "La droiture et la pudeur tout unies,",
      "french2": "ne se rencontrent naturellement que chez ceux qui sont nés dans une famille honorable."
    },
    {
      "Number": 952,
      "french1": "Bonne conduite, probité et pudeur: ces trois qualités sont",
      "french2": "innées chez ceux qui sont nés dans une bonne famille."
    },
    {
      "Number": 953,
      "french1": "Le visage épanoui, la libéralité, la bonne parole et la considération: tels sont les quatre attributs,",
      "french2": "propres à ceux qui sont nés dans une famille de sang non mêlé."
    },
    {
      "Number": 954,
      "french1": "Ceux qui sont nés dans une famille honorable ne se livrent pas à des actes qui portent atteinte à la bonne conduite,",
      "french2": "même pour gagner des dix millions accumulés sur des dix millions."
    },
    {
      "Number": 955,
      "french1": "Ceux qui sont nés dans une vieille famille,",
      "french2": "ne changent pas leur naturel de faire des libéralités, même lorsque leur avoir a diminué."
    },
    {
      "Number": 956,
      "french1": "Ceux qui veulent se conformer aux traditions d'une famille sans tâche et qui,",
      "french2": "de fait vivent ainsi, ne font pas des actes frauduleux, ni ceux qui ne leur siéent pas."
    },
    {
      "Number": 957,
      "french1": "Les fautes de ceux qui sont issus d'une noble famille,",
      "french2": "(si légères soient-elles), paraissent énormes, comme les taches de la lune."
    },
    {
      "Number": 958,
      "french1": "Si la dureté de cœur apparaît chez quelqu'un, qui descend d'une noble famille,",
      "french2": "(le monde) soupçonne la légitimité de sa naissance."
    },
    {
      "Number": 959,
      "french1": "La nature du sol est démontrée par la plante qui y pousse.",
      "french2": "De même la noblesse d'une famille est démontrée par le langage de ceux qui y sont nés."
    },
    {
      "Number": 960,
      "french1": "Si quelqu'un aspire au Bien, il faut qu'il ait la pudeur.",
      "french2": "S'il aspire à l'honneur de la famille il doit être humble envers tous."
    },
    {
      "Number": 961,
      "french1": "S'abstenir des actes qui dégradent l'honneur de sa famille,",
      "french2": "si même ils doivent procurer une gloire rare à obtenir."
    },
    {
      "Number": 962,
      "french1": "Ceux qui désirent conserver intact leur honneur ne se livrent pas aux vils actes,",
      "french2": "qui dégradent l'honneur de leur famille, ne serait-ce qu pour acquérir la gloire."
    },
    {
      "Number": 963,
      "french1": "Aux hommes bien nés, l'humilité est nécessaire lorsqu'ils prospèrent;",
      "french2": "et une allure pleine de majesté, lorsqu'ils déclinent."
    },
    {
      "Number": 964,
      "french1": "Les hommes qui appartiennent à une bonne famille ressemblent,",
      "french2": "lorsqu'ils sont dégénérés aux cheveux qui tombent de la tête."
    },
    {
      "Number": 965,
      "french1": "Ceux qui sont grands (déparia noblesse de leur famille) comme une montagne,",
      "french2": "se ravalent, lorsqu'ils font un acte vil aussi petit qu'un grain de pois d'Amérique."
    },
    {
      "Number": 966,
      "french1": "Suivre ceux qui vous méprisent et vous tenir derrière eux,",
      "french2": "ne procurent pas la gloire en ce monde ni en celui des dieux? Quel autre profit pouvez-vous en retirer?"
    },
    {
      "Number": 967,
      "french1": "Il vaut mieux mourir dans la pauvreté que",
      "french2": "vivre aux dépens de ceux qui vous méprisent."
    },
    {
      "Number": 968,
      "french1": "Lorsqu'il arrive de perdre l'honneur qui est la force de la noblesse,",
      "french2": "vivre (au lieu de mourir) pour conserver le corps, constitue-t-il un remède à l'immortalité ?"
    },
    {
      "Number": 969,
      "french1": "Ceux qui ressemblent au cerf appelé Cavary qui perd sa vie en perdant un brin de sa laine,",
      "french2": "mettent fin à leurs jours, lorsqu'ils ne peuvent sauver leur honneur."
    },
    {
      "Number": 970,
      "french1": "Le monde célèbre toujours la gloire des hommes qui se tuent,",
      "french2": "pour ne pas subir un déshonneur."
    },
    {
      "Number": 971,
      "french1": "La grandeur est le zèle d'accomplir un fait' difficile au commun des hommes.",
      "french2": "La petitesse est de vivre sans ce zèle."
    },
    {
      "Number": 972,
      "french1": "La naissance est commune à tous les hommes, la grandeur ne l'est pas,",
      "french2": "à cause de la diversité de la conduite de chacun."
    },
    {
      "Number": 973,
      "french1": "Ceux qui n'ont pas accompli des actes dignes de remarque, ne deviennent pas grands, par le fait d'être assis sur des sièges;",
      "french2": "ceux qui ont de nobles faits à leur actif, ne deviennent pas petits, par le fait d'être assis par terre."
    },
    {
      "Number": 974,
      "french1": "A la grandeur d'âme, celui qui a le pouvoir de se préserver (de toute faute),",
      "french2": "comme la femme qui a la fermeté de caractère, pour préserver (sa chasteté)."
    },
    {
      "Number": 975,
      "french1": "Ceux qui ont (ainsi acquis) la grandeur, ne se privent pas (même en proie à la misère),",
      "french2": "de faire les choses qui sont difficiles (pour les autres) et ont la puissance de les mener à bonne fin, par des moyens adéquats."
    },
    {
      "Number": 976,
      "french1": "La résolution de vénérer les grands et de s'approprier leurs qualités ne germe pas,",
      "french2": "dans l'esprit des vulgaires."
    },
    {
      "Number": 977,
      "french1": "Si jamais le beau projet de vivre soumis aux grands se forme chez les gens de petit esprit,",
      "french2": "cela leur fait bientôt oublier le respect et les conduit plutôt à l'insolence."
    },
    {
      "Number": 978,
      "french1": "Ceux qui ont la grandeur d'âme vivent toujours modestement et sans prétention ;",
      "french2": "mais ceux qui ont la petitesse d'esprit vantent partout leurs talents."
    },
    {
      "Number": 979,
      "french1": "La qualité de la grandeur, est l'absence de l'arrogance,",
      "french2": "celle de la bassesse d'esprit est de finir dans l'arrogance."
    },
    {
      "Number": 980,
      "french1": "Ceux qui ont la grandeur (d'âme) cachent les fautes du prochain;",
      "french2": "au contraire ceux qui ont l'esprit mesquin font du scandale, en les publiant."
    },
    {
      "Number": 981,
      "french1": "Ceux qui. connaissant leurs devoirs, et ayant de bonnes dispositions pour les remplir,",
      "french2": "désirent pratiquer la vertu, ont naturellement, toutes les bonnes qualités."
    },
    {
      "Number": 982,
      "french1": "L'excellence des gens vertueux n'est que l'excellence de leurs qualités;",
      "french2": "celle des organes n'est pas excellence."
    },
    {
      "Number": 983,
      "french1": "L'affection envers tous, la honte des péchés, le secours aux infortunés,",
      "french2": "le culte des anciens et la véracité : voilà les cinq piliers qui supportent l'édifice de la vertu."
    },
    {
      "Number": 984,
      "french1": "L'austérité: c'est ne pas tuer aucun être vivant;",
      "french2": "la vertu: c'est ne pas révéler les fautes d'autrui."
    },
    {
      "Number": 985,
      "french1": "L'habileté de faire réussir une entreprise réside dans l'humilité, avec laquelle on s'associe avec des gens compétents,",
      "french2": "c'est encore l'humilité ,qui est l'arme des hommes vertueux, pour détruire la haine des ennemis."
    },
    {
      "Number": 986,
      "french1": "La pierre de touche de la vertu est la reconnaissance de la Supériorité,",
      "french2": "même lorsqu'elle se rencontre chez les inférieurs."
    },
    {
      "Number": 987,
      "french1": "Quel est donc le mérite de la vertu si l'on ne rend pas",
      "french2": "le bien à ceux qui vous ont fait du tort (offensés) ?"
    },
    {
      "Number": 988,
      "french1": "La pauvreté n'est pas honteuse,",
      "french2": "pour celui qui a la force appelée vertu."
    },
    {
      "Number": 989,
      "french1": "Ceux qui sont le palladium de la vertu, restent fermes, ne s'écartent pas du (bon chemin),",
      "french2": "même si l'océan se soulève et déferle pardessus les bords, grâce au changement du temps."
    },
    {
      "Number": 990,
      "french1": "Si les hommes vertueux négligent la pratique de la vertu,",
      "french2": "la vaste terre elle-même ne pourra plus supporter son propre poids."
    },
    {
      "Number": 991,
      "french1": "Il est aisé d'acquérir la précieuse qualité appelée civilité,",
      "french2": "en se montrant affable envers tous."
    },
    {
      "Number": 992,
      "french1": "L'affection envers tous et la naissance dans une famille honorable sont tous les deux,",
      "french2": "le moyen d'acquérir la civilité."
    },
    {
      "Number": 993,
      "french1": "La ressemblance des corps n'est pas ressemblance;",
      "french2": "celle des manières polies est la vraie ressemblance des hommes."
    },
    {
      "Number": 994,
      "french1": "Le monde loue la civilité de ceux qui se rendent utiles au prochain et à eux mêmes,",
      "french2": "par leur amour de la justice et de la vertu."
    },
    {
      "Number": 995,
      "french1": "Dénigrer quelqu'un, même par plaisanterie, lui cause la douleur;",
      "french2": "ceux qui se conduisent en connaissance des dispositions des autres qu'ils soient même ennemis, font preuve de civilité."
    },
    {
      "Number": 996,
      "french1": "La terre va son train ordinaire, parce qu'il y a toujours des hommes de savoir-vivre.",
      "french2": "Autrement, elle se réduira en poussière."
    },
    {
      "Number": 997,
      "french1": "Ceux qui manquent de civilité, bien qu'ils soient mordants comme la lime,",
      "french2": "ressemblent aux arbres, (qui n'ont qu'un sens : le toucher)."
    },
    {
      "Number": 998,
      "french1": "C'est une faute que d'être impolis à l'égard de",
      "french2": "ceux qui ne sont pas amis, qui sont même ennemis."
    },
    {
      "Number": 999,
      "french1": "Cette vaste étendue de terre n'est pas éclairée même en plein jour,",
      "french2": "à ceux qui ne peuvent se réjouir avec tous, parce qu'ils n'ont pas la civilité."
    },
    {
      "Number": 1000,
      "french1": "La grande fortune que possède l'homme grossier est semblable",
      "french2": "au bon lait altéré par l'impureté du récipient qui le contient"
    },
    {
      "Number": 1001,
      "french1": "Celui qui a acquis une immense richesse, de manière à en remplir toute sa maison et qui n'en jouit pas par avarice,",
      "french2": "n'a aucun droit d'en disposer ; donc il est mort pour elle."
    },
    {
      "Number": 1002,
      "french1": "Le vertige de l'avarice, lequel s'empare de l'homme, qui sachant que tout s'acquiert par la richesse,",
      "french2": "amasse celle-ci sans j emais rien donner à personne, le fait renaître démon."
    },
    {
      "Number": 1003,
      "french1": "Est un fardeau pour la terre, la naissance de ceux qui n'ont d'attention que",
      "french2": "pour acquérir la richesse plus que leur voisin et qui ne désirent pas la gloire."
    },
    {
      "Number": 1004,
      "french1": "Que compte-t-il donc laisser lui survivre ici-bas,",
      "french2": "celui qui n'est aimé de personne, (parce qu'il n'a jamais rien donné) ?"
    },
    {
      "Number": 1005,
      "french1": "Ceux qui n'ont pas les deux qualités: de donner et de jouir, ne possèdent rien (en réalité),",
      "french2": "bien qu'ils aient un crore (dix millions) de fortune entassés."
    },
    {
      "Number": 1006,
      "french1": "Celui qui n'a pas la vertu de jouir lui-même et de donner aux hommes dignes d'être secourus,",
      "french2": "est une maladie pour la richesse."
    },
    {
      "Number": 1007,
      "french1": "La richesse de celui qui ne donne rien aux pauvres,",
      "french2": "ressemble à la fille qui a toutes les qualités, mais; qui vieillit dans le célibat."
    },
    {
      "Number": 1008,
      "french1": "La richesse de celui qui n'est pas aimé (des pauvres) est semblable au",
      "french2": "strychnos planté au milieu de la ville et qui est chargé de fruits mûrs."
    },
    {
      "Number": 1009,
      "french1": "L'opulente richesse, gagnée par celui qui a dédaigné de se faire aimer, (des parents et amis),",
      "french2": "qui s'est imposé des privations et qui n'a jamais songé à faire la charité, sera ravie par les étrangers."
    },
    {
      "Number": 1010,
      "french1": "La courte détresse des Riches, qui sont réputés par leur bienfaisance, a le même caractère que les nuages.",
      "french2": "Elle semble considérable mais ne dure pas."
    },
    {
      "Number": 1011,
      "french1": "Rougir des actions viles: c'est la pudeur.",
      "french2": "Les autres hontes (causées par la défectuosité des organes des sens), ressemblent à la pudeur des filles de famille, au joli front."
    },
    {
      "Number": 1012,
      "french1": "La nourriture et le vêtement ainsi que leur défaut sont communs à",
      "french2": "tous les êtres vivantes mais la parure des hommes: c'est la pudeur."
    },
    {
      "Number": 1013,
      "french1": "Toutes les vies ont pour siège le corps (et ne le quittent pas).",
      "french2": "La plénitude des bonnes qualités a pour siège la pudeur (et a ne la quitte pas non plus)."
    },
    {
      "Number": 1014,
      "french1": "La pudeur n'est-elle pas la parure des gens de Bien? Si elle fait défaut,",
      "french2": "le grand train des hommes est une affliction pour ceux qui les voient."
    },
    {
      "Number": 1015,
      "french1": "Le monde dit que ceux qui rougissent également de leurs fautes et de celles d'autrui,",
      "french2": "sont l'habitation de la pudeur."
    },
    {
      "Number": 1016,
      "french1": "Les grands hommes ne désirent avoir pour haie (à fin de se protéger)",
      "french2": "que la pudeur et ne désirent pas acquérir la vaste étendue de la terre."
    },
    {
      "Number": 1017,
      "french1": "Ceux qui connaissant le mérite de la pudeur la cultivent,",
      "french2": "sacrifient leur vie pour ne pas la perdre et ne sacrifient pas la pudeur, pour conserver la vie."
    },
    {
      "Number": 1018,
      "french1": "Si quelqu'un commet sans rougir un acte digne de provoquer la honte des autres,",
      "french2": "cette absence de pudeur est de nature à faire écarter de lui, toute vertu."
    },
    {
      "Number": 1019,
      "french1": "Dévier de la bonne conduite ne détruit que la famille (de celui qui dévie).",
      "french2": "L'absence de la pudeur détruit tous les Biens qui peuvent advenir à l'homme."
    },
    {
      "Number": 1020,
      "french1": "Le va-et-vient de ceux qui n'ont pas la pudeur dans l'âme,",
      "french2": "ressemble au mouvement des marionnettes de bois que l'on fait mouvoir avec la ficelle et qui donnent l'illusion d'être vivantes."
    },
    {
      "Number": 1021,
      "french1": "Rien de plus noble que le louable effort do celui qui ne se lasse pas de travailler,",
      "french2": "pour entre tenir sa famille."
    },
    {
      "Number": 1022,
      "french1": "La famille est rehaussée par le travail inlassable,",
      "french2": "fait avec énergie et plénitude de l'entendement."
    },
    {
      "Number": 1023,
      "french1": "La Divinité serre ses vêtements et marche devant celui",
      "french2": "qui est fermement déterminé à faire promener sa famille."
    },
    {
      "Number": 1024,
      "french1": "Le succès vient de lui-même à celui qui fait diligemment les",
      "french2": "affaires de sa famille: il n'a pas besoin de concevoir des plans."
    },
    {
      "Number": 1025,
      "french1": "Le monde entoure comme un parent l'homme qui ne",
      "french2": "commet pas d'iniquités et qui rehausse sa famille."
    },
    {
      "Number": 1026,
      "french1": "Ce qui s'appelle pompeusement virilité d'un homme,",
      "french2": "n'est autre que la capacité qu'il se crée de gouverner sa famille."
    },
    {
      "Number": 1027,
      "french1": "De même que le fardeau de soutenir le choc de la bataille incombe aux valeureux d'entre les soldats: de",
      "french2": "même le fardeau de supporter la charge de la famille est le propre des puissants parmi les fils de famille."
    },
    {
      "Number": 1028,
      "french1": "Se ruine, la famille de celui qui n'a d'attention que pour son honneur, et qui, attendant le moment propice pour agir,",
      "french2": "se tient les bras croisés dans sa dignité. Il n'y a pas d'opportunité pour le chef de famille."
    },
    {
      "Number": 1029,
      "french1": "Le corps de celui qui protège sa famille contre tout mal,",
      "french2": "n'est-il pas le réceptacle des tribulations?"
    },
    {
      "Number": 1030,
      "french1": "Est déracinée et s'abat, tout comme l'arbre (dont la racine est coupée par la cognée) la famille minée par les malheurs,",
      "french2": "faute d'un membre qui la soutienne. L'agriculture ."
    },
    {
      "Number": 1031,
      "french1": "Après avoir parcouru toutes les professions, le monde s'est arrêté à l'agriculture: celle-ci est donc,",
      "french2": "la profession capitale, en dépit du travail fatigant."
    },
    {
      "Number": 1032,
      "french1": "Le laboureur est la clavette de la société, parce qu'il soutient tous ses semblables,",
      "french2": "qui sans pouvoir labourer, embrassent les autres professions."
    },
    {
      "Number": 1033,
      "french1": "Seul vit indépendant, celui qui vit de l'agriculture,",
      "french2": "tous les autres sont dans la dépendance, en vivent et servent autrui."
    },
    {
      "Number": 1034,
      "french1": "Ceux qui font les récoltes et ont ainsi leur propre gloire, verront,",
      "french2": "sous l'ombrelle de leu souverain, toute la terre rangée sous l'ombrelle des autres Rois."
    },
    {
      "Number": 1035,
      "french1": "Ceux qui ont pour profession de vivre du produit de leurs cultures,",
      "french2": "ne mendieront pas: ils feront, sans refuser, l' aumône à ceux qui la demandent."
    },
    {
      "Number": 1036,
      "french1": "Si la main du cultivateur ploie sans travailler,",
      "french2": "ceux même qui ont renoncé à la nourriture désirée par tous, ne pourront persévérer dans leur pénitence."
    },
    {
      "Number": 1037,
      "french1": "Si, après avoir labouré, on laisse sécher la terre de manière qu'un palom-poids local de terre soit réduit à un quart de palom de poussière,",
      "french2": "le champ produira abondamment , sans avoir même besoin d'une poignée de fumier."
    },
    {
      "Number": 1038,
      "french1": "Fumer vaut mieux que labourer.",
      "french2": "Après ces deux travaux et après le sarclage, surveiller les cultures vaut mieux qu'arroser."
    },
    {
      "Number": 1039,
      "french1": "Si le cultivateur ne visite pas tous les tours son champ et n'y fait pas par paresse le nécessaire,",
      "french2": "le champ le boudera et finira par se fâcher contre lui, tout comme son épouse."
    },
    {
      "Number": 1040,
      "french1": "La bonne femme appelée terre rit du fainéant qui crie misère.",
      "french2": "Amoindristemeut du bien être."
    },
    {
      "Number": 1041,
      "french1": "Qu’est qui fait souffrir comme",
      "french2": "l'indigence? C’est 1 indigence elle-même."
    },
    {
      "Number": 1042,
      "french1": "Le misérable état appelée indigence, lorsqu'il écheoit a quelqu'un,",
      "french2": "lui fait perdre les délices de la terre et du ciel."
    },
    {
      "Number": 1043,
      "french1": "La convoitise, provoquée par l'amoindrisse ment du bien être,",
      "french2": "ruine les anciens revenus et altère le langage (de celui qu'elle atteint)."
    },
    {
      "Number": 1044,
      "french1": "L'indigence donne, même à ceux issus d'une honorable famille,",
      "french2": "l'indignité qui leur fait tenir le langage de la servilité."
    },
    {
      "Number": 1045,
      "french1": "Une foule de douleurs sont dissimulées dans le fléau,",
      "french2": "appelé amoindrissement du bien être."
    },
    {
      "Number": 1046,
      "french1": "Ceux dont le bien-être a diminué ont beau exposer clairement les grandes vérités contenues dans les ouvrages,",
      "french2": "leur discours paraîtra vide de sens."
    },
    {
      "Number": 1047,
      "french1": "Celui dont le bien-être a diminué, s'il n'est pas vertueux,",
      "french2": "sera considéré comme un étranger, même par sa propre mère."
    },
    {
      "Number": 1048,
      "french1": "L'indigence, qui m'a fait souffrir hier,",
      "french2": "viendra-t-elle encore aujourd'hui (me faire souffrir)?"
    },
    {
      "Number": 1049,
      "french1": "On peut dormir au milieu des flammes (grâce à des mesures de protection);",
      "french2": "il n'y a pas de palliatif qui puisse vous endormir, si vous êtes torturé par l'indigence."
    },
    {
      "Number": 1050,
      "french1": "Que celui qui n'a rien de ce dont on jouit, renonce complètement à tout! S'il ne le fait pas,",
      "french2": "il devient le Yem an (dieu de la mort) du sel et du vinaigre (du voisin). Mendicité ."
    },
    {
      "Number": 1051,
      "french1": "Demande l'aumône, si tu les rencontres, à ceux qui sont en état de donner.",
      "french2": "S'ils cachent leur avoir, ce sera leur faute et non la tienne."
    },
    {
      "Number": 1052,
      "french1": "Mendier même procure le bonheur, ai ce que tu as demandé t'est accordé,",
      "french2": "sans te faire souffrir aucune humiliation."
    },
    {
      "Number": 1053,
      "french1": "C’est même belle démarche, que de demander l’aumône,",
      "french2": "à ceux qui n’ont pas le cœur de refuser et qui connaissent leur devoir."
    },
    {
      "Number": 1054,
      "french1": "Demander la charité â ceux qui ne savent pas, même dans leur songe,",
      "french2": "cacher ce qu’ils ont équi vaut à donner (aux pauvres)."
    },
    {
      "Number": 1055,
      "french1": "C’est, parce qu’il a en vérité en ce monde de hommes qui donnent, dès qu’ils des aperçoivent,",
      "french2": "sans cacher ce qu’ils ont, qu’il y a encore des pauvres qui mendient, pur conserver leur vie."
    },
    {
      "Number": 1056,
      "french1": "Toutes les angoisses, qui proviennent de l’indigence, à ceux qui conservent leur honneur,",
      "french2": "s’évanouissent, à la vue de ceux qui ne sont pas affligés de la maladie de cacher ce qu’ils possèdent."
    },
    {
      "Number": 1057,
      "french1": "Le cœur du pauvre se réjouit et se dilate,",
      "french2": "lorsqu’il rencontre des hommes qui donnent, sans le mépriser et sans l’injurier."
    },
    {
      "Number": 1058,
      "french1": "S’il n’y pas de mendiants qui mendient, le va et vient des habitants de cette grande étendue de terre aux endroits frais,",
      "french2": "ressemblera à une danse de marionnettes de bois."
    },
    {
      "Number": 1059,
      "french1": "Où serait le m mérite de ceux qui donnent,",
      "french2": "s’il n’y avait pas de mendiants qui désirassent leur demander l’aumône ?"
    },
    {
      "Number": 1060,
      "french1": "Que le mendiant s’en aille sans se fâcher (s’il n’obtient pas la charité) : car sa propre indigence suffit pour lui démontrer,",
      "french2": "que d’autres peuvent se trouver dans la gêne."
    },
    {
      "Number": 1061,
      "french1": "Il vaut un crore de fois mieux supporter les tortures de la faim,",
      "french2": "que demander l’aumône, même à ceux qui donnent avec joie et sans cacher ce qu’ils ont."
    },
    {
      "Number": 1062,
      "french1": "Si le créateur de la terre a infligé, à ses habitants, le sort de vivre en mendiant au lieu de vivre du produit de leur travail,",
      "french2": "que ce cruel erre partout comme les mendiants et périsse."
    },
    {
      "Number": 1063,
      "french1": "Il n’y a pas de force plus efficiente que celle de l’homme qui décide de corriger par la mendicité,",
      "french2": "les maux causés par l’indigence."
    },
    {
      "Number": 1064,
      "french1": "Tout l’univers ne suffit pas pour contenir la dignité de l’homme, qui se refuse à mendier,",
      "french2": "même lorsqu’il est réduit à l’extrême dénuement , faute de toutes ressources."
    },
    {
      "Number": 1065,
      "french1": "Rien n’est plus délicieux à boire que l’eau claire ou le gruau,",
      "french2": "que l’on s’est procuré par ses propres efforts."
    },
    {
      "Number": 1066,
      "french1": "Il n'y a rien de plus déshonorant pour la langue, que de demander,",
      "french2": "par compassion, de l’eau pour une vache assoiffée, que l'on a rencontrée mourante."
    },
    {
      "Number": 1067,
      "french1": "Je vous le demande en grâce:S'il vous faut absolument mendier,",
      "french2": "ne demandez pas la charité à ceux qui cachent leur avoir."
    },
    {
      "Number": 1068,
      "french1": "Si la pirogue sans conducteur appelée mendicité, où l'on est monté pour franchir l'océan,",
      "french2": "qui est connu sous le nom d'indigence, se heurte au rocher (qu'est l'homme) qui cache ce qu'il a, elle se fend."
    },
    {
      "Number": 1069,
      "french1": "Le cœur fond à penser à l'humiliation de celui qui mendie: mais cette souffrance s'évanouit,",
      "french2": "lorsqu'on pense à la cruauté de celui qui refuse."
    },
    {
      "Number": 1070,
      "french1": "Le refus brutal fait perdre la vie au mendiante Où est donc la cache,",
      "french2": "où ira se cacher ensuite la vie de celui qui a refusé ?"
    },
    {
      "Number": 1071,
      "french1": "Les vils ressemblent aux hommes (par la forme).",
      "french2": "Mais nous n'avons jamais constaté une autre ressemblance comme celle-ci, entre deux espèces."
    },
    {
      "Number": 1072,
      "french1": "Les vils sont plus heureux que les hommes qui sont à la recherche du Bien,",
      "french2": "par ce qu'ils n'ont pas le souci dans l'âme."
    },
    {
      "Number": 1073,
      "french1": "Les vils sont comme les dieux: les uns et les autres font ce qu'ils veulent,",
      "french2": "parce qu'il n'y a personne pour les réprimander."
    },
    {
      "Number": 1074,
      "french1": "Si l'homme vil rencontre un moins abject que lui,",
      "french2": "il le surpasse en bassesse et s'en fait gloire."
    },
    {
      "Number": 1075,
      "french1": "Si jamais les hommes vils se conduisent bien, la cause en est la crainte du châtiment.",
      "french2": "A défaut, la satisfaction de leurs appétits y contribue un peu."
    },
    {
      "Number": 1076,
      "french1": "L'homme vil ressemble au tambour que l'on bat,",
      "french2": "parce qu'il colporte partout et dévoile aux autres les secrets qu'il surprend."
    },
    {
      "Number": 1077,
      "french1": "Les hommes vils donneront à ceux, qui ont le poing fermé pour leur casser la mâchoire et ne donneront pas aux mendiants,",
      "french2": "les grains de riz cuit attachés à leurs doigts."
    },
    {
      "Number": 1078,
      "french1": "Les hommes vertueux rendent service, dès qu'on leur expose sa misère.",
      "french2": "Les hommes vils ne se rendent utiles qu'à ceux qui les pressurent, comme la canne à sucre."
    },
    {
      "Number": 1079,
      "french1": "S'il rencontre quelqu'un bien vêtu et nourri l'homme",
      "french2": "vil est habile à lui découvrir, par envie, des défauts."
    },
    {
      "Number": 1080,
      "french1": "Si un malheur lui survient,",
      "french2": "l'homme vil est propre à se vendra et à faire n'importe quel métier."
    },
    {
      "Number": 1081,
      "french1": "Quelle est cette forme qui a de lourdes boucles d'oreilles? Est-ce une déesse de ce bocage? Ou une espèce",
      "french2": "de paon spécialement crée (par Dieu) ou une femme humaine? Mon cœur est trop troublé pour le dire."
    },
    {
      "Number": 1082,
      "french1": "Le regard qu'elle darde à son tour sur moi a le don d'indiquer qu'elle est une déesse,",
      "french2": "qui assaillit elle-même et fait souffrir et qu'elle a aussi amené avec elle, une armée pour assaillir."
    },
    {
      "Number": 1083,
      "french1": "T'ai entendu parler de l'Exterminateur ( Ya men ), mais je ne l'avais pas connu.",
      "french2": "Je l'ai connu maintenant: II a des yeux qui livrent un combat violent et avec les qualités féminines: (modestie, ingénuité, peur et chasteté)."
    },
    {
      "Number": 1084,
      "french1": "Les yeux de cet être ingénu qui a les qualités de la femme,",
      "french2": "semblent dévorer la vie des hommes qui le voient."
    },
    {
      "Number": 1085,
      "french1": "Est-ce l'Exterminateur, (puisqu'il me fait souffrir)? Sont-ce des yeux, (puisqu'ils me regardent)? Est-ce une biche,",
      "french2": "(puisqu'elle a peur naturellement)? Le regard de cette femme a ces trois qualités."
    },
    {
      "Number": 1086,
      "french1": "Si les cruelles paupières voilent ses yeux,",
      "french2": "ceux-ci ne me causeront pas les douleurs qui me font trembler."
    },
    {
      "Number": 1087,
      "french1": "Le vêtement qui couvre les seins fermes de cette femme,",
      "french2": "ressemble à l'oeillère d'un éléphant eu furie."
    },
    {
      "Number": 1088,
      "french1": "Son front brillant a annihilé, à lui seul, ma force,",
      "french2": "qui fait trembler les ennemis qui ne m'ont pas affronté sur le champ de bataille, mais qui en ont entendu parier."
    },
    {
      "Number": 1089,
      "french1": "Alors que son regard, ingénu comme celui de la biche et sa modestie lui sont une parure naturelle,",
      "french2": "de quelle utilité sont donc ces parures artificielles?"
    },
    {
      "Number": 1090,
      "french1": "Le vin fait les délices de celui qui le goûte et non,",
      "french2": "comme l'amour, de celui qui voit (simplement)."
    },
    {
      "Number": 1091,
      "french1": "Ses yeux peints ont deux regarda, dont l'un me cause la douleur,",
      "french2": "mais dont l'autre constitue un remède à cette douleur."
    },
    {
      "Number": 1092,
      "french1": "Le regard furtif que ses yeux dardent sur moi, a la dérobée,",
      "french2": "n'est pas seulement la moitié de la volupté de l'union, il est plus (que la moitié)."
    },
    {
      "Number": 1093,
      "french1": "Elle m'a regardé avec affection et a courbé la tête, par honte.",
      "french2": "Ce geste est l'eau qu'elle a versée, à la jeune plante qu'est notre amour."
    },
    {
      "Number": 1094,
      "french1": "Lorsque je la regarde, elle a les yeux fixés sur le sol.",
      "french2": "Lorsque je ne la vois pas, elle me regarde et se réjouit intérieurement."
    },
    {
      "Number": 1095,
      "french1": "Non seulement elle ne me regarde pas directement,",
      "french2": "mais aussi elle semble fermer un œil pour se réjouir intérieurement."
    },
    {
      "Number": 1096,
      "french1": "Extérieurement elle parle comme une étrangère, l'amoureux comprend vite que ses paroles dures émanent d'un cœur qui ne hait pas,",
      "french2": "mais qu'elles traduisent un obstacle à son amour."
    },
    {
      "Number": 1097,
      "french1": "Le langage sévère et le regard furieux des yeux, qui semblent afficher la haine,",
      "french2": "sont les signes des amants qui (pour le public) se comportent en étrangers."
    },
    {
      "Number": 1098,
      "french1": "Mon regard l'apitoie et la fait sourire doucement.",
      "french2": "Dans ce sourire apparaît un bon signe, de la part de celle oui résiste. LA COMPANE"
    },
    {
      "Number": 1099,
      "french1": "Le regard indifférent, de ceux qui ne se sont connus auparavant,",
      "french2": "apparaît chez ces amants."
    },
    {
      "Number": 1100,
      "french1": "Lorsque les yeux s'unissent aux yeux par les regards,",
      "french2": "les paroles sont inutiles. Volupte de l’union. LUI"
    },
    {
      "Number": 1101,
      "french1": "La volupté des cinq sens : vue, ouïe, odorat,",
      "french2": "goût et toucher a été ressentie simultanément, chez celle-ci aux brillants bracelets."
    },
    {
      "Number": 1102,
      "french1": "Le remède a les qualités opposées à celles de la maladie;",
      "french2": "(il en va autrement) de celle qui porte cette belle toilette. Elle est elle-même le remède à la maladie (d'amour) qu'elle cause."
    },
    {
      "Number": 1103,
      "french1": "Peut-on obtenir sans souffrance les délices du monde de celui qui a les yeux de lotus ( Vichnou qu'atteignent ceux qui ont maitrisé les gens),",
      "french2": "comme celles dont on jouit, en dormant sur les bras délicats de celle que l'on aime ?"
    },
    {
      "Number": 1104,
      "french1": "Dans quel monde s'est-elle donc procuré ce feu étrange qu'elle me communique,",
      "french2": "qui brûle l' orsqu 'elle s'éloigne et rafraîchit, lorsqu'elle approche ?"
    },
    {
      "Number": 1105,
      "french1": "Les bras de celle dont la chevelure est pleine de fleurs ont le don de me causer instantanément,",
      "french2": "chaque délice que je désire, quel qu'il soit."
    },
    {
      "Number": 1106,
      "french1": "Les bras de cette jeune ingénue sont faits d'ambroisie palpable,",
      "french2": "parce que par le simple attouchement, ils raniment ma vie qui dépérissait, faute de la posséder."
    },
    {
      "Number": 1107,
      "french1": "L'union de cette fille jolie produit la même volupté que celle éprouvée par le père de famille qui,",
      "french2": "après avoir servi aux hôtes dans sa maison, tout ce qui avait été acquis par ses efforts, se nourrit de sa part."
    },
    {
      "Number": 1108,
      "french1": "L'union, qui ne s'était jamais produite auparavant et qui ne souffre même pas l'air entre eux.",
      "french2": "donne la volupté aux deux amants."
    },
    {
      "Number": 1109,
      "french1": "Bouder, se réconcilier et s'unir: tel est le profit qu'obtiennent les amants,",
      "french2": "qui se livrent constamment à l'amour."
    },
    {
      "Number": 1110,
      "french1": "Plus on apprend dans les livres et à l'aide d'une fine intelligence, plus on sent son ignorance antérieure;",
      "french2": "plus l'union avec cette jeune fil, le ornée d'or rouge, se repète , plus l'amour pour elle est avivé. Eloge des qualités . LUI"
    },
    {
      "Number": 1111,
      "french1": "Vivo, fleur Anistcha ! ta bonne nature l'emporte sur celle de toutes les fleurs;",
      "french2": "cependant celle que j'aime est d'une nature, encore plus délicate que la tienne."
    },
    {
      "Number": 1112,
      "french1": "0 mon cœur ! Croyant que les yeux de celle ci (que seul je vois) ressemblent aux fleurs que tout le monde voit,",
      "french2": "tu n'a pas été troublé par l'aspect des fleurs! (Comment donc est ton intelligence?)"
    },
    {
      "Number": 1113,
      "french1": "De celle-ci les bras sont longs comme le bambou, la couleur est celle de la tendra feuille,",
      "french2": "les dents sont semblables aux perles l'odeur ressemble à l'arôme enivrante du parfum et les yeux peints sont perçants comme la flèche ."
    },
    {
      "Number": 1114,
      "french1": "Si les fleurs \"COUVALEY\" (violettes) ont la propriété devoir, elles baisseront la tête, par honte de ne pouvoir égaler,",
      "french2": "en beauté, les yeux de cette femme, parée d'éclatants bijoux et auront leur regard fixé sur le sol."
    },
    {
      "Number": 1115,
      "french1": "Sans penser à sa délicatesse elle s'est parée de fleurs \" ANISTCHA \" non séparées de leur pétiole.",
      "french2": "Hélas! sa hanche va ployer sous leur fardeau !"
    },
    {
      "Number": 1116,
      "french1": "Ne pouvant distinguer leur lune (malgré sa grosseur) d'avec la face de ma dame,",
      "french2": "les corps célestes troublés se sont écartée de leur sphère et vaguent."
    },
    {
      "Number": 1117,
      "french1": "(D'où vient lenr trouble)? La lune décroit jusqu'à cesser d'être visible.",
      "french2": "Elle croit ensuite. pour atteindre la plénitude de son éclat 1"
    },
    {
      "Number": 1118,
      "french1": "Vive la lune 1 Si tu as la propriété de luire comme",
      "french2": "le visage de cette femme, tu mériteras mon amour."
    },
    {
      "Number": 1119,
      "french1": "O Lune ! Situ dois égaler la face de celle dont les yeux sont semblables aux fleurs,",
      "french2": "ne te lève pas pour apparaître à tous, mais seulement à moi."
    },
    {
      "Number": 1120,
      "french1": "La fleur \" ANISTCHA \" et le duvet dû cygne sont à la plante des pieds des femmes,",
      "french2": "ce que sont les épines du fruit \"NERINDJI\" (croix de chevalier) Glorification de l’amour . LUI"
    },
    {
      "Number": 1121,
      "french1": "L'humeur sécrétée par les glandes placées, sous la gencive (de cette jeune fille) aux paroles tendres,",
      "french2": "a la saveur exquise du mélange du lait et du miel."
    },
    {
      "Number": 1122,
      "french1": "L'amour que j'éprouve pour cette fille ingénue",
      "french2": "est identique à l'amour de l'âme et du corps."
    },
    {
      "Number": 1123,
      "french1": "Va-t-en toi, image qui te trouves dans la pupille de mes yeux ! Sinon,",
      "french2": "il n'y a pas de place pour celle au joli front que j'aime !"
    },
    {
      "Number": 1124,
      "french1": "Celle qui est parée de bijoux choisis, lorsqu'elle s unit à moi, est comme ma vie, qui vit unie au corps;",
      "french2": "lorsqu'elle se sépare de moi elle est comme la mort (qui sépare la vie d’avec la corps)."
    },
    {
      "Number": 1125,
      "french1": "Si j’oubliais les qualités de cette jeune fille aux yeux étincelants et qui combattent toujours;",
      "french2": "je m'en souviendrais ! Mais je n'ai jamais connu cet oubli ! (Donc je n'ai pas connu non plus ce souvenir). ELLE"
    },
    {
      "Number": 1126,
      "french1": "Que celles qui croient que celui qu'elles ne voient pas est parti au loin, croient ainsi.",
      "french2": "Mon amant ne s'en va jamais de mon œil. ni ne souffre, lorsque je clignote. Tant il est subtil, mon amant !"
    },
    {
      "Number": 1127,
      "french1": "Mon amant est dans mes yeux. Pour ne pas le perdre de vue,",
      "french2": "même un instant (que dure la peinture), je no peins pas mes yeux."
    },
    {
      "Number": 1128,
      "french1": "Mon amant est dans ma gorge.",
      "french2": "Aussi me garde-je de prendre une nourriture chaude, de peur que celle ci ne l'y brûle."
    },
    {
      "Number": 1129,
      "french1": "Sachant que mon amant qui est dans mon œil, se cache lorsque celui-ci se ferme, je ne fermerai pas l'œil.",
      "french2": "Voilà pourquoi, cette ville dit qu'il est cruel, ( parcequ 'il m' em pêche de dormir)."
    },
    {
      "Number": 1130,
      "french1": "Il demeure toujours délicieusement dans mon for intérieur.",
      "french2": "(Ignorant ce fait), cette ville dit qu'il ne m'aime pas (parce qu'il m'a quittée)."
    },
    {
      "Number": 1131,
      "french1": "A ceux qui se sont délectés à l’amour et qui, séparés, sont torturés par cette passion,",
      "french2": "il n’y a pas de ressource plus efficiente, que le faisceau de branchages de palmier."
    },
    {
      "Number": 1132,
      "french1": "Ne pouvant supporter cette torture,",
      "french2": "le corps et l’âme ont le courage d’enfourcher (le cheval de) branchages de palmier, en abandonnant la honte."
    },
    {
      "Number": 1133,
      "french1": "J’avais auparavant la pudeur et une forte virilité.",
      "french2": "Et puisque ma passion les repudie je n’ai aujourd’hui que le faisceau de branchages de palmier sur lequel montent les amoureux."
    },
    {
      "Number": 1134,
      "french1": "La tempête de l’amour a emporté loin de moi,",
      "french2": "le radeau destiné à me passer et que constituaient ma pudeur et ma virilité."
    },
    {
      "Number": 1135,
      "french1": "Je ne connaissant pas les tortures que yeux éprouvent le soir et le faisceau de branchages de palmier.",
      "french2": "Celle qui porte de petits bracelets, qui se suivent comme les fleurs d’une guirlande, me les a donnés, (parce que je pense toujours à elle.)"
    },
    {
      "Number": 1136,
      "french1": "Naïf que je suis ! Mes yeux me refusent le sommeil (à cause de mon amante).",
      "french2": "C’est pourquoi même minuit, je pense au faisceau de branchages de palmier, sur le quel je dois monter."
    },
    {
      "Number": 1137,
      "french1": "Il n’y a pas de naissance plus grandiose que celle de la personne du sexe feminin qui, bien que souffrant de la maladie de l’amour,",
      "french2": "lequel n’a pas de bornes comme l’océan, ne monte cependant pas sur le faisceau de branchages de palmier."
    },
    {
      "Number": 1138,
      "french1": "Sans compter que l’on ne peut impunément manquer de respect à ceux qui ont la plénitude de la sagesse et sans considérer qu’ils peuvent beaucoup accorder,",
      "french2": "l’amour de cette jeune fille, au lieu de se cacher d’eux, a été jeté en pâture (à la malignité publique)."
    },
    {
      "Number": 1139,
      "french1": "Je vivais d’une vie discrète et cachée; aussi personne ne me connaissant et au lieu de continuer cette vie, je me suis décidé à me produire dehors pour me faire connaître.",
      "french2": "Mon amour, pris de vertige, tournoie dans les rues de cette ville."
    },
    {
      "Number": 1140,
      "french1": "Cette ville elle-même pousse la clameur que j'ai ci-devant tant désirée, pour partir ensemble.",
      "french2": "Désormais mon amant en fera son profit, si je le lui demande. Angoisse de la séparation. LA COMPAGNE À LUI"
    },
    {
      "Number": 1141,
      "french1": "Parce que l'amour (qui existe entre ta Dame et moi) est connu du Public, la précieuse vie reste en moi, (qui m'attriste de ne pas l'obtenir), comme si je l'ai obtenue.",
      "french2": "Je le sais grâce à Dieu, mais les diffamateurs l'ignorent."
    },
    {
      "Number": 1142,
      "french1": "Ignorant les difficultés qu'il y a d'obtenir cette (jeune fille) dont les yeux ressemblent aux fleurs,",
      "french2": "cette ville l'a diffamée et me l'a, grâce à cette clameur, donnée (à bon compte)."
    },
    {
      "Number": 1143,
      "french1": "La rumeur diffamatoire de cette ville, qui a connu notre union secrète,",
      "french2": "est de nature à me faire obtenir cette union, si je ne l'avais pas obtenue."
    },
    {
      "Number": 1144,
      "french1": "Mon amour s'est développé par la clameur publique.",
      "french2": "A défaut de celle-ci, il aurait perdu sa force et se serait étiolé."
    },
    {
      "Number": 1145,
      "french1": "Boire du vin est délicieux aux ivrognes, toutes les fois qu'ils sont gais.",
      "french2": "De même l'amour m'est plus délicieux, toutes les fois qu'il est ébruité. ELLE"
    },
    {
      "Number": 1146,
      "french1": "Une seule fois j'ai vu mon amant.",
      "french2": "Le bruit s'en est répandu partout, comme lorsque le serpent dévore la lune."
    },
    {
      "Number": 1147,
      "french1": "La plante qu'est cette maladie d'amour croît, fertilisée par l'engrais qu'est la clameur des gens de",
      "french2": "la ville et arrosée par l'eau que sont les semonces de ma mère, (qui a entendu le potin de la ville)."
    },
    {
      "Number": 1148,
      "french1": "Penser étouffer l'amour par l'ébruitement,",
      "french2": "c'est penser éteindre le feu, avec du beurre clarifié."
    },
    {
      "Number": 1149,
      "french1": "Celui qui m'a dit, lorsque je l'ai rencontré: \" N'aie crainte, je ne me séparerai pas de toi,\" doit-il,",
      "french2": "aujourd'hui que noua nous sommes conduits de manière à faire honte à ceux qui nous ont surpris dans l'isolement, reculer, devant la honte causée par la clameur publique?"
    },
    {
      "Number": 1150,
      "french1": "Cette ville elle-même pousse la clameur que j'ai ci-devant tant désirée, pour partir ensemble.",
      "french2": "Désormais mon amant en  fera son profit, si je le lui demande."
    },
    {
      "Number": 1151,
      "french1": "Annoncez-moi la nouvelle que vous ne vous séparerez pas de nous;",
      "french2": "au contraire, annoncez (la nouvelle de) votre prompt retour (après la séparation), à ceux qui survivront alors. ELLE À LA COMPAGNE"
    },
    {
      "Number": 1152,
      "french1": "(Lorsque je me tenais derrière lui, ornée de guirlande de fleurs et de feuilles), son regard à lui seul faisait mon délice parce qu'il traduisait son désir de l'union).",
      "french2": "Maintenant cette union même m'attriste, par ce qu'empreinte de la crainte de la séparation."
    },
    {
      "Number": 1153,
      "french1": "Il m'a été difficile de me convaincre de la sincérité de sa protection et de son amour,",
      "french2": "(une fois que la séparation s'est produite entre moi et lui, qui se rappelle sa promesse de non séparation et qui connaît l'angoisse que j' éprouvrai de la séparation.)"
    },
    {
      "Number": 1154,
      "french1": "Le premier jour que nous nous sommes rencontrés, il m'a promis la protection, en disant: “ Naie crainte.",
      "french2": "Du courage!\" S'il se sépare ensuite, (la faute n'en est-elle pas à lui ? Ai-je eu tort d'avoir ajouté foi à ses paroles?)"
    },
    {
      "Number": 1155,
      "french1": "Si tu veux sauver ma vie, empêche le maître de ma vie de partir.",
      "french2": "S'il s'en va, ma vie partira avec lui et il me sera impossible ensuite de m'unir à lui."
    },
    {
      "Number": 1156,
      "french1": "Si lui, qui connaît l'ardeur de mon amour, a la cruauté de me dire en face: \"Je pars !\",",
      "french2": "il Me faut abandonner l'espoir qu'un tel homme, ayant pitié de mes transes, reviendra ma protéger ensuite."
    },
    {
      "Number": 1157,
      "french1": "S'il a de l'inimitié pour moi? Les bracelets, qui m'ont glissé du poignet parce qu'ils ont pressenti son départ (sans qu'il le leur ait annoncé),",
      "french2": "ne m'ont-ils pas révalé son départ? Faut-il que tu m'annonces (son départ) sur son indication ?"
    },
    {
      "Number": 1158,
      "french1": "Vivre dans une ville étrangère, loin des compagnes, qui comprennent les signes, est une souffrance.",
      "french2": "Etre séparée de son amoureux Est une souffrance encore plus vive."
    },
    {
      "Number": 1159,
      "french1": "Le feu brûle celui qui le touche.",
      "french2": "A-t-il la propriété de brûler, comme l'amour, celui qui s'en éloigne ?"
    },
    {
      "Number": 1160,
      "french1": "(Tu dis vrai!) Nombreuses sont celles qui supportent l'avis de la séparation, qui y consentent même,",
      "french2": "qui endurent la douleur de la séparation, et qui y survivent en se faisant à la solitude. ELLE À LA COMPAGNE"
    },
    {
      "Number": 1161,
      "french1": "Do honte, j'ai caché ma douleur; mais elle augmente d'intensité,",
      "french2": "telle l'eau de la source que l'on épuise et qui jaillit de plus en plus."
    },
    {
      "Number": 1162,
      "french1": "Je ne suis pas en état de cacher mon mal d'amour (aux autres).",
      "french2": "Le faire révéler à celui qui me l'a causé, me fait honte. (Que vais-je faire)?"
    },
    {
      "Number": 1163,
      "french1": "Le mal d'amour et la honte (de ne pouvoir le révéler à celui qui l'a causé) sont suspendus dans mon corps,",
      "french2": "comme deux poids, suspendus aux bouts d'une perche et mon corps ne peut les supporter."
    },
    {
      "Number": 1164,
      "french1": "De ces deux maux communs à toutes, c'est encore le mal d'amour que j'éprouve le plus.",
      "french2": "Il est comme un océan et pour le franchir, je n'ai pas une barque sûre."
    },
    {
      "Number": 1165,
      "french1": "Celui qui me fait souffrir dans l'amour,",
      "french2": "que ne me fera-t il pas s'il est ennemi?"
    },
    {
      "Number": 1166,
      "french1": "La volupté que l'amour donne dans l'union est grande comme l'océan;",
      "french2": "mais la douleur qu'il cause pendant la séparation, est plus grande que l'océan."
    },
    {
      "Number": 1167,
      "french1": "Ce n'est pas que je ne nage pas dans la mer orageuse de l'amour, je nage;",
      "french2": "mais je n'aperçois pas le rivage. Il est minuit; je reste seule livrée à moi-même et je ne suis pas encore morte !"
    },
    {
      "Number": 1168,
      "french1": "Cette nuit a été affectueuse pour moi.",
      "french2": "Elle a endormi tous les êtres vivants, mais n'a eu que moi, pour compagne."
    },
    {
      "Number": 1169,
      "french1": "Les nuits qui étaient courtes (lorsque je jouissais de la volupté de l'amour avec mon mari),",
      "french2": "s'écoulent lentement, maintenant (que je souffre de sa séparation). Elles sont plus cruelles que mon cruel mari."
    },
    {
      "Number": 1170,
      "french1": "Si mes yeux, comme mon cœur, ont le pouvoir de se rendre promptement là où il est, ils ne peuvent traverser par la nage, la mer de leurs propres larmes.",
      "french2": "La consomption des yeux causée par le désir ardent de voir le mari . ELLE À LA COMPAGNE"
    },
    {
      "Number": 1171,
      "french1": "Je souffre de ce mal d'amour incurable, parce que mes yeux m'ont montré (mon amoureux).",
      "french2": "Aujourd'hui, ils pleurent (en me demandant de le leur montrer) ; à quoi pensent-ils donc?"
    },
    {
      "Number": 1172,
      "french1": "Pourquoi mes yeux peints, qui ont alors regardé ( avidemment mon mari sans examiner ni savoir ce qui pouvait arriver),",
      "french2": "souffrent-ils aujourd'hui, sans comprendre que c'est une douleur qu'ils se sont créée eux-mêmes et qu'en conséquence» ils doivent la supporter?"
    },
    {
      "Number": 1173,
      "french1": "Ce sont mes yeux qui se sont empressés eux mêmes de voir (ce jour mon mari), ce sont encore eux qui pleurent aujourd'hui.",
      "french2": "Cette conduite insensée mérite que j'en rie."
    },
    {
      "Number": 1174,
      "french1": "En plaçant devant moi cette douleur ininterrompue, qui causera ma mort,",
      "french2": "mes yeux peints sont taris de larmes, de manière à ne pouvoir pleurer."
    },
    {
      "Number": 1175,
      "french1": "Mes yeux, qui m'ont causé ce mal d'amour dont l'intensité rend (proportionnellement) plus petite l'étendue de l'océan, sont atteints.",
      "french2": "grâce à ce mal, de l'insomnie et souffrent eux-mêmes."
    },
    {
      "Number": 1176,
      "french1": "Oh ! u'il m'est doux de constater, que mes yeux,",
      "french2": "qui m'ont causé ce mal d'amour, souffrent eux-mêmes de l'insomnie et pleurent !"
    },
    {
      "Number": 1177,
      "french1": "Que mes yeux qui ont désiré ardemment, qui se sont empressés de voir et qui ont vu sans cesse (mon mari) souffrent,",
      "french2": "souffrent aujourd'hui, du mal de l'insomnie et tarissent de larmes."
    },
    {
      "Number": 1178,
      "french1": "Il y a ici des femmes qui n'aiment pas avec le cœur mais seulement par paroles.",
      "french2": "A quoi est bonne leur existence du moment que leurs yeux qui ne voient pas le mari. ne connaissent pas le repos."
    },
    {
      "Number": 1179,
      "french1": "Mes yeux ne dorment pas, lorsque mon amant ne vient pas. Ils ne dorment pas non plus lorsqu'il vient, par crainte de la séparation.",
      "french2": "Dans les deux cas, ils souffrent d'une douleur insupportable."
    },
    {
      "Number": 1180,
      "french1": "Il n'est pas difficile aux gêna de cette ville, de découvrir le secret enterré dans le cœur de celles, qui comme moi.",
      "french2": "ont des yeux, qui sont un tambour qui ne résonne pas."
    },
    {
      "Number": 1181,
      "french1": "A qui me plaindre de ma pâleur (causée par la douleur de la séparation) moi,",
      "french2": "qui ai consenti à la séparation de mon amant, trompée par ses cajoleries. ELLE À LA COMPAGNE"
    },
    {
      "Number": 1182,
      "french1": "(Je supporte ma douleur,) mais, par excès de la vanité qu'elle a été causée par mon amant,",
      "french2": "cette pâleur envahit tout mon corps."
    },
    {
      "Number": 1183,
      "french1": "Il m'a ravi ma beauté et ma pudeur, (au moment de la séparation),",
      "french2": "en me donnant en échange, cette maladie d'amour et cette pâleur."
    },
    {
      "Number": 1184,
      "french1": "Je me rappelle ses paroles, je célèbre par la langue ses bonnes qualités.",
      "french2": "A ce moment même, cette pâleur m'a envahie par traîtrise."
    },
    {
      "Number": 1185,
      "french1": "Ce jour-là, mon amant est parti là-bas et c'est ici,",
      "french2": "que la pâleur m'a atteinte."
    },
    {
      "Number": 1186,
      "french1": "Telle l'obscurité qui guette la langueur de la lampe pour approcher,",
      "french2": "telle la pâleur a guetté la cessation de l'union, pour m'approcher."
    },
    {
      "Number": 1187,
      "french1": "Jadis, un jour j'ai embrassé mon amant: je m'en suis séparée par mégarde, un instant.",
      "french2": "La pâleur a profité de cet instant pour s'emparer de moi, comme pour me ravir."
    },
    {
      "Number": 1188,
      "french1": "On me blâme, en disant: \"elle a pâli, ne pouvant supporter la séparation“;",
      "french2": "mais il n'y a personne, pour lui reprocher de m'avoir abandonnée."
    },
    {
      "Number": 1189,
      "french1": "Peu importe que mon teint pâlisse, ma chère,",
      "french2": "si tu crois que celui qui m'a fait consentir (à cette séparation) est revenu à de meilleures intentions !"
    },
    {
      "Number": 1190,
      "french1": "Ceux qui ne blâment pas la cruauté de celui qui s'est uni à moi, avec des paroles trompeuses.",
      "french2": "me font du bien, en me reprochant ma pâleur. ELLE À LA COMPAGNE"
    },
    {
      "Number": 1191,
      "french1": "Celles qui ont le bonheur d'être réellement aimées de leurs amants,",
      "french2": "obtiennent le fruit, sans noyau, de l'amour."
    },
    {
      "Number": 1192,
      "french1": "La tendresse que témoignent sincèrement les amants qui ne souffrent pas la séparation, à celles qui ne peuvent pas vivre séparées d'eux,",
      "french2": "est la même que celle que la pluie témoigne aux êtres qui vivent, en mettant tout leur espoir en elle."
    },
    {
      "Number": 1193,
      "french1": "La vanité de vivre heureuses convient à celles-là seules,",
      "french2": "qui sont aimées réellement par leurs amants."
    },
    {
      "Number": 1194,
      "french1": "Elles ont le mauvais destin en partage, celles qui,",
      "french2": "même jouissant de l'estime des femmes chastes, ne sont pas aimées des amants qu'elles chérissent."
    },
    {
      "Number": 1195,
      "french1": "Quelles délices me procurera mon amant,",
      "french2": "s'il ne me rend pas l'amour que j'ai pour lui !"
    },
    {
      "Number": 1196,
      "french1": "Si l'amour n'est pas partagé, il fait souffrir: au contraire,",
      "french2": "si comme les poids attachée aux extrémités d'une perche qui se font équilibre, il est partagé, il donne la félicité."
    },
    {
      "Number": 1197,
      "french1": "Le dieu do l'amour qui n'assaillit qu'un des deux (homme ou femme) ne connaît",
      "french2": "donc pas la maladie et l'excès de souffrance de celui qu'il assaillit?"
    },
    {
      "Number": 1198,
      "french1": "Personne n'est aussi courageux que la femme qui supporte la séparation,",
      "french2": "sans même avoir un mot aimable de son amant."
    },
    {
      "Number": 1199,
      "french1": "Mon amant ne m'aime pas? Soit,",
      "french2": "mais n'importe la quelle de ses paroles est délicieuse à mon oreille !"
    },
    {
      "Number": 1200,
      "french1": "Vive mon cœur qui raconte tes misères à celui qui ne t'aime pas ! II t'est difficile de supporter",
      "french2": "la douleur? Efforce-toi de combler la mer de tes souffrances: (cela te sera plus facile)."
    },
    {
      "Number": 1201,
      "french1": "Le souvenir des .délices (passées) cause une félicité, grande et sans fin.",
      "french2": "L'amour est donc plus délicieux que le vin."
    },
    {
      "Number": 1202,
      "french1": "Le souvenir de l'amant (absent) fait disparaître 'a douleur de la",
      "french2": "séparation: voyez comme la force de l'amour, quel qu'il soit, est puissante!"
    },
    {
      "Number": 1203,
      "french1": "Il me semble avoir envie d'éternuer et je ne subis pas l'accès.",
      "french2": "Il faut donc que mon amant fasse semblant de penser à moi et qu'en réalité, il ne pense pas à moi."
    },
    {
      "Number": 1204,
      "french1": "Il séjourne toujours dans mon cœur.",
      "french2": "Ai-je ou non une place dans le sien ?"
    },
    {
      "Number": 1205,
      "french1": "(Mon amant) qui monte la garde autour de son cœur, pour ne pas m'y laisser entrer,",
      "french2": "n'aura-t-il pas honte de se montrer, sans cesse, dans le mien ?"
    },
    {
      "Number": 1206,
      "french1": "Je ne vis que par le souvenir de la volupté goûtée dans notre union.",
      "french2": "A dé faut de cette ressource, par quel moyen pourrai-je vivre?"
    },
    {
      "Number": 1207,
      "french1": "Je n'ai jamais connu l'oubli de cette volupté: si je n'y pense pas aujourd'hui, la séparation me brûlera le cœur.",
      "french2": "Si j'oublie, ce souvenir, comment pourrai-je ne pas mourir?"
    },
    {
      "Number": 1208,
      "french1": "Si souvent que je pense à lui, mon amant ne s'en offense pas ;",
      "french2": "tant est puissant, l'amour qu'il m'inspire!"
    },
    {
      "Number": 1209,
      "french1": "Ma douce vie passe, à penser beaucoup à l'inclémence de celui qui",
      "french2": "disait: \"Nous deux ne sommes pas différents (l'un de l'autre)\"."
    },
    {
      "Number": 1210,
      "french1": "Vive la Lune! Ne disparais pas au moins, jusqu'à ce que mes yeux revoient celui qui s'est séparé de moi,",
      "french2": "sans quitter mon cœur. Récit du songe . ELLE À LA COMPAGNE"
    },
    {
      "Number": 1211,
      "french1": "Quel honneur ferai-je au songe,",
      "french2": "qui m'a apporté le message de mon amant?"
    },
    {
      "Number": 1212,
      "french1": "Si je meurs, mes yeux qui, par souvenir de la volupté passée, souffrent de l'insomnie, s'endormiront.",
      "french2": "Je relaterai alors à mon amant que j'ai vu en songe, comment j'ai échappé à la maladie de l'amour."
    },
    {
      "Number": 1213,
      "french1": "Ma vie se maintient, parce que je vois en songe,",
      "french2": "mon amant, qui ne m'accorde pas ses faveurs dans la réalité."
    },
    {
      "Number": 1214,
      "french1": "Le songe me donne (toutes les joies de) l'amour,",
      "french2": "parce qu'il va chercher et m'amène l'amant, qui me refuse ses faveurs dans la réalité."
    },
    {
      "Number": 1215,
      "french1": "La volupté que j'ai éprouvée naguère, en voyant en réalité mon aman,",
      "french2": "a été identique à celle que j'ai éprouvée maintenant, en le voyant seulement en songe."
    },
    {
      "Number": 1216,
      "french1": "Quand je dors, il est dans mes bras.",
      "french2": "A mon réveil, il s'empresse de rentrer dans mon cœur."
    },
    {
      "Number": 1217,
      "french1": "Pourquoi donc le cruel qui ne m'a jamais accordé ses",
      "french2": "faveurs vient il tous les jours, me tourmenter en songe?"
    },
    {
      "Number": 1218,
      "french1": "S'il n'y a pas une malheureuse réalité,",
      "french2": "l'amant qui s'est uni à moi en songe, ne se séparera jamais de moi."
    },
    {
      "Number": 1219,
      "french1": "Il n'y a que celle qui ne voit pas son amant en songe,",
      "french2": "(parce qu'elle n'en a pas) qui puisse faire grief au mien, de ne pas m'accorder ses faveurs en réalité."
    },
    {
      "Number": 1220,
      "french1": "Les femmes de cette ville reprochent à mon amant de m'avoir",
      "french2": "abandonnée: Ne savent elles donc pas qu'il vient me voir en songe?"
    },
    {
      "Number": 1221,
      "french1": "Vive le Jour ! Es-tu le soir qui venait précédemment? Non.",
      "french2": "Tu as été, au contraire, le temps final qui se nourrit de la vie de celle, qui a épousé son amoureux."
    },
    {
      "Number": 1222,
      "french1": "Vive le soir troublé! Tu as, comme moi, des yeux qui ont perdu l'éclat 1 Ta compagnie comme la mienne,",
      "french2": "a-t-elle donc la propriété d'être sans pité ? Dis-le."
    },
    {
      "Number": 1223,
      "french1": "Jadis (alors que mon mari m'embrassait), le soir venait en tremblant et en pâlissant.",
      "french2": "Maintenant que j'ai la vie en dégoût, et que ma douleur augmente, il empiète de plus en plus sur le jour."
    },
    {
      "Number": 1224,
      "french1": "Le soir (qui venait revivifier ma vie, lorsque mon mari était présent), vient,",
      "french2": "maintenant que mon mari est absent, comme le bourreau, sur le lieu d'exécution, (pour enlever ma vie)."
    },
    {
      "Number": 1225,
      "french1": "Quel est le bien que j'ai fait au matin et",
      "french2": "quel est le mal que j'ai fait au soir ?"
    },
    {
      "Number": 1226,
      "french1": "Je ne savais pas, avant le départ de mon mari,",
      "french2": "que le soir (qui m'a causé tant de joie pendant la présence de ce dernier et qui m'a causé tant de mal depuis sa séparation) fait souffrir."
    },
    {
      "Number": 1227,
      "french1": "Cette maladie (d'amour) éclôt le matin,",
      "french2": "se développe pendant le jour et s'épanouit le soir."
    },
    {
      "Number": 1228,
      "french1": "Le chalumeau du berger (qui m'a tant charmé) s'est transformé en feu qui brûle,",
      "french2": "s'est fait le messager du soir et est devenu l'arme qui me tue."
    },
    {
      "Number": 1229,
      "french1": "A l'approche du soir (c'était moi qui, ci-devant me troublais et souffrais), désormais,",
      "french2": "lorsque le soir viendra, toute cette ville, qui le verra, troublera et en souffrira."
    },
    {
      "Number": 1230,
      "french1": "Ma vie, qui ne s'en est pas allée jusqu'ici, en raison de la séparation, s'éteindra en ce soir mélancolique,",
      "french2": "en pensant à celui qui considère l'avantage de la richesse, comme le sien propre. Les membres perdent leur beauté. ELLE"
    },
    {
      "Number": 1231,
      "french1": "C'est moi qui souffre de cette séparation; cependant, mes yeux, à force de (pleurer) pensant à celui qui est parti au loin,",
      "french2": "(ont perdu leur éclat et) ont rougi devant les fleurs odoriférantes, qui rougissaient devant eux."
    },
    {
      "Number": 1232,
      "french1": "Les yeux qui pâlissent et versent des larmes semblent révéler aux autres,",
      "french2": "l'inclémence du bien-aimé."
    },
    {
      "Number": 1233,
      "french1": "Les bras qui se sont enflés (par excès de joie) le jour des noces,",
      "french2": "s'étiolent maintenant, comme pour révéler avec force, à tous la séparation ."
    },
    {
      "Number": 1234,
      "french1": "Les bras qui ont perdu par la séparation, (non seulement la beauté artificielle qu'ils ont obtenue, grâce à lui, mai",
      "french2": "s aussi, leur beauté naturelle, ont encore perdu leur majesté, au point que les bracelets d'or tournent autour d'eux."
    },
    {
      "Number": 1235,
      "french1": "(La matin et le soir se présentent maintenant, dans des conditions autres que celles, dans les quelles ils venaient, lorsque mon mari était avec moi).",
      "french2": "Les bras qui ont perdu leur beauté naturelle, ensemble avec les bracelets qui tournent, proclament l'impitoyable rigueur du cruel."
    },
    {
      "Number": 1236,
      "french1": "Je supporte ma douleur, mais mes bras ne m' obeéssent pas, ils s'amincissent et laissent tourner les bracelets;",
      "french2": "je souffre intérieurement encore davantage, lorsque je t'entends lui reprocher toujours, à leur vue, sa cruauté."
    },
    {
      "Number": 1237,
      "french1": "O mon cœur ! Ne peux-tu pas acquérir la gloire, en disant à mon cruel mari,",
      "french2": "le bruit que fait (en ville) le dépérissement de mes bras? LUI"
    },
    {
      "Number": 1238,
      "french1": "Un jour que je l'embrassais fort, j'ai desserré un peu les bras pour ne pas lui faire da mal.",
      "french2": "Le front de cette femme ingénue qui porte des bracelets verts a pâli, ne pouvant souffrir ce geste. Que sera-t-il devenu, pendant toute cette séparation?"
    },
    {
      "Number": 1239,
      "french1": "Par suite de ce relâchement, un léger courant d'air s'est glissé entre les corps;",
      "french2": "(ne pouvant supporter ce courant d'air), les grands yeux frais de cette femme imgenue ont pâli. (Comment ont-ils pu supporter tous ces obstacles: tels que forêts, collins et villes)?"
    },
    {
      "Number": 1240,
      "french1": "Ont-ils seulement pâli ces yeux? Ayant aperçu la pâleur du beau front,",
      "french2": "ils en ont souffert aussi. Interpellation au cœur."
    },
    {
      "Number": 1241,
      "french1": "O mon cœur ! Ne découvriras-tu pas et ne me diras-tu pas un remède,",
      "french2": "quoiqu'il puisse être, à cette maladie incurable?"
    },
    {
      "Number": 1242,
      "french1": "Vive mon cœur! Ton ignorance n'est-elle pas la cause de ce que tu te plains",
      "french2": "de son indifférence et de ce que tu t'attristes de ne pas le voir revenir ?"
    },
    {
      "Number": 1243,
      "french1": "O mon cœur! (tu ne vas pas à lui et tu ne meurs pas ici), tu restes et pourquoi souffres tu en pensant à lui? Moi,",
      "french2": "je n'aurai jamais pitié de celui qui m'a causé cette douleur et je ne penserai pas à lui."
    },
    {
      "Number": 1244,
      "french1": "O mon cœur ! (si tu veux aller à lui) amène avec toi ces yeux.",
      "french2": "Sinon ils me tortureront afin de se le faire montrer."
    },
    {
      "Number": 1245,
      "french1": "O mon cœur ! Nous le désirons, lui est indifférent.",
      "french2": "Y a-t-il pour nous un moyen de l'abandonner, parce qu'il nous a dédaignés?"
    },
    {
      "Number": 1246,
      "french1": "O mon cœur 1 ( ( si je me fâche ) il a le pouvoir de faire disparaître ma colère, en s'unissant à moi. Si tu le vois, tu no pe",
      "french2": "ux même pas feindre d'abord la colère, pour te réconcilier ensuite avec lui. C'est donc à faux que tu lui reproches sa cruauté."
    },
    {
      "Number": 1247,
      "french1": "O mon bon cœur! Renonce ou bien à ton amour ou bien à ta honte.",
      "french2": "Je ne suis pas en état de les supporter à la fois, tous les deux."
    },
    {
      "Number": 1248,
      "french1": "Tu as pensé que, s'il ne m'a pas accordé ses faveurs, par pitié pour ma douleur,",
      "french2": "c'a été parce qu'il ignorait que je ne pouvais pas supporter ma douleur et tu t'es précipité derrière lui pour lui en faire part! Tu es un niais, mon cœur!"
    },
    {
      "Number": 1249,
      "french1": "Mon amant a demeuré en toi-même.",
      "french2": "Tu le sais mon cœur ! Auprès de qui donc vas-tu le chercher maintenant ?"
    },
    {
      "Number": 1250,
      "french1": "Il m'a abandonnée pour un pas s'unir à moi. Si je le conserve encore dans mon cœur,",
      "french2": "(outre la beauté extérieure que j'ai perdue) je perdrai encore ma beauté intérieure. Divulgation du aecret d'amour."
    },
    {
      "Number": 1251,
      "french1": "La hache de l'amour brise la targette qu'est la pudeur,",
      "french2": "la quelle ferme la porte connue sous le nom de secret d'amour."
    },
    {
      "Number": 1252,
      "french1": "Quelque chose gouverne mon cœur en l'opprimant,",
      "french2": "même à minuit (où tout le monde se repose) ce quelque chose est l'amour: il est donc aveugle ."
    },
    {
      "Number": 1253,
      "french1": "Je pense cacher mon amour dans mon for intérieur : mais il n'obéit",
      "french2": "pas à ma volonté et se manifeste au dehors, comme l' éternuement ."
    },
    {
      "Number": 1254,
      "french1": "Hélas 1 Jusque maintenant, j'étais convaincue que je gardais bien le secret de mon mal d'amour.",
      "french2": "Mais aujourd'hui, mon amour déchirant tout voile, s'est produit en public."
    },
    {
      "Number": 1255,
      "french1": "La dignité, qui consiste à ne pas courir derrière l'amant qui a abandonné,",
      "french2": "n'est pas connue de celles, qui sont atteintes du mal d'amour."
    },
    {
      "Number": 1256,
      "french1": "De quelle nature est donc la douleur qui me torture et qui m'entraîne à poursuivre l'amant,",
      "french2": "qui m'a abandonnée? Elle est bien bonne!"
    },
    {
      "Number": 1257,
      "french1": "J'étais loin de connaître la honte, tant que mon amant m'a accordé par amour,",
      "french2": "toutes les satisfactions que j'ai désirées."
    },
    {
      "Number": 1258,
      "french1": "L'arme, qui détruit la fortresse de notre secret d'amour,",
      "french2": "n'est-elle pas les paroles doucereuses du voleur, qui a le talent do dire plusieurs mensonges?"
    },
    {
      "Number": 1259,
      "french1": "(Lorsqu'il est arrivé), résolue à le bouder, je l'ai fui.",
      "french2": "Mais j'ai senti que mon cœur commençait à s'unir à lui: aussi l'ai-je embrassé."
    },
    {
      "Number": 1260,
      "french1": "Celles dont le cœur fond à la vue de leur amant, comme le suif dans le feu,",
      "french2": "peuvent-elles seulement avoir la pensée de bouder d'abord, et de s'unir ensuite? ELLE"
    },
    {
      "Number": 1261,
      "french1": "Mes doigts se sont usés à compter les jours que j'ai marqués sur la muraille, depuis sa séparation ;",
      "french2": "mes yeux ont perdu leur éclat et se sont affaiblis, en regardant le chemin par où il doit revenir. ELLE À LA COMPAGNE"
    },
    {
      "Number": 1262,
      "french1": "Femme chargée de bijoux brillants! Si j'oublie aujourd'hui mon amant,",
      "french2": "la beauté m'abandonnera dans la naissance future et mes bras s'aminciront, au point de laisser les bracelets se détacher d'eux."
    },
    {
      "Number": 1263,
      "french1": "Avide de conquêtes (et non de volupté), il est parti en dédaignant ma compagnie,",
      "french2": "avec pour toute compagne, son ardeur belliqueuse et moi je vis encore ici par le désir de son retour."
    },
    {
      "Number": 1264,
      "french1": "Mon cœur se gonfle de joie,",
      "french2": "à la pensée que celui qui m'a abandonnée me reviendra avec tout son amour."
    },
    {
      "Number": 1265,
      "french1": "Il faut que je revoie mon mari pour consoler mes yeux! Une fois que je l'aurai revu,",
      "french2": "la pâleur disparaîtra de mes bras délicats."
    },
    {
      "Number": 1266,
      "french1": "Que mon amri me revienne seulement un Jour! Je serai quitte avec cette maladie,",
      "french2": "qui me fait tant souffrir, et je jouirai alors de la volupté, par mes cinq sens."
    },
    {
      "Number": 1267,
      "french1": "Au retour de l'ami, qui m'est aussi précieux que la prunelle des yeux,",
      "french2": "le bouderai-je? ou l’embrasserai-je? ou bien ferai-je les deux (gestes)? LUI"
    },
    {
      "Number": 1268,
      "french1": "Que le Roi engage la bataille et remporte la victoire! J'irai,",
      "french2": "moi aussi, rejoindre ma femme et nous nous régalerons le soir."
    },
    {
      "Number": 1269,
      "french1": "A celles, qui attendent anxieusement le jour annoncé pour le",
      "french2": "retour de celui qui est parti au loin, un jour parait comme sept."
    },
    {
      "Number": 1270,
      "french1": "De quelle utilité seront l'attente du retour, le retour même et le baiser,",
      "french2": "si la bien aimée meurt auparavant, ayant le cœur brise? Sens des indices . LUI A ELLE"
    },
    {
      "Number": 1271,
      "french1": "Tu as beau le cacher! Enfreignant tes désirs tes yeux",
      "french2": "peints me révèlent quelque chose. LUI À LA COMPAGNE"
    },
    {
      "Number": 1272,
      "french1": "Ta Dame a une ingénuité plus Prononcée que celle naturelle aux femmes,",
      "french2": "elle dont la beauté remplit mes yeux et dont les bras ressemblent à une tige de bambou."
    },
    {
      "Number": 1273,
      "french1": "De même que le fil apparaît à .travers les grains de verre qu'il relie,",
      "french2": "il y a un indice qui apparaît dans la beauté de cette jeune fille."
    },
    {
      "Number": 1274,
      "french1": "Semblable au parfum enfermé dans le bouton de fleur,",
      "french2": "il y a un indice révélateur dans le rire de ta naïve Dame."
    },
    {
      "Number": 1275,
      "french1": "Se basant sur une séparation, qui n'est pas dans ma pensée, celle qui a des bracelets serrés garde un secret qu'elle me cache.",
      "french2": "L'indice de ce secret possède la vertu de guérir mon incurable douleur. ( Révèle -le moi ). ELLE À LA COMPAGNE"
    },
    {
      "Number": 1276,
      "french1": "Le retour de mon amant a grandement adouci ma douleur;",
      "french2": "mais son union, qui me donne la volupté, tout en calmant ma souffrance, me rappelle cependant sa froideur."
    },
    {
      "Number": 1277,
      "french1": "Ces bracelets ont deviné avant moi (qui connais cependant le sens des signes)",
      "french2": "la froideur de celui qui a décidé la séparation dans son cœur."
    },
    {
      "Number": 1278,
      "french1": "Ce n'est qu'hier que mon amant est parti Cependant la",
      "french2": "pâleur de mon corps date de sept jours."
    },
    {
      "Number": 1279,
      "french1": "Elle a d'abord regardé ses bracelets (pour signifier que la séparation ne les laissera pas rester serrés),",
      "french2": "puis ses bras délicats (pour dire qu'ils s'aminciront aussi et pour vous prier de ne pas laisser ces événements se produire par votre départ), enfin ses pieds Tel est le signe qu'elle m'a fait. LUI À LA COMPAGNE"
    },
    {
      "Number": 1280,
      "french1": "No pas communiquer par paroles même à sa compagne, son mal d'amour, mais le lui indiquer par ses yeux;",
      "french2": "ne pas prier son amant de ne pas lui causer de douleur par sa séparation, mais regarder ses pieds, pour lui signifier qu'elle veut l'accompagner: faire montre d'une féminité plus délicate que celle naturelle aux femmes. Impatience de s'unir."
    },
    {
      "Number": 1281,
      "french1": "S'exalter rien qu'à y penser et se ravr après s'être vus",
      "french2": "n'appartiennent pas aux ivrognes mais seulement aux amoureux."
    },
    {
      "Number": 1282,
      "french1": "Lorsque l'amour envahit (intensément) une femme dans la proportion d'un palmier,",
      "french2": "il ne lui faut pas bouder (si peu que ce soit) dans la proportion d'un grain de millet."
    },
    {
      "Number": 1283,
      "french1": "Bien qu'ils fassent ce qui leur plait, sans faire cas de moi,",
      "french2": "mes yeux ne connaissent pas le repos, sans le voir."
    },
    {
      "Number": 1284,
      "french1": "Mon amie! J'ai boudé mon aimé avant de le voir;",
      "french2": "mais mon cœur (dès qu'il l'a vu,) a oublié (ce sentiment) et n'a songé qu’à s'unir à lui."
    },
    {
      "Number": 1285,
      "french1": "De même qu'en écrivant, l'œil ne voit pas la nature de la plume,",
      "french2": "je ne vois pas la faute de mon mari, dès que je l'aperçois."
    },
    {
      "Number": 1286,
      "french1": "Lorsque je le vois. je ne vois pas ses défauts,",
      "french2": "mais lorsque je ne le vois pas, je ne vois rien en lui qui ne soit un défaut."
    },
    {
      "Number": 1287,
      "french1": "A quoi bon d'imiter celui qui s'élance dans un courrant.",
      "french2": "sachant qu'il sera emporté par lui! A quoi bon de bouder, sachant que je ne peux persister jusqu'au bout dans ma bouderie ? LA COMPAGNE À LUI"
    },
    {
      "Number": 1288,
      "french1": "Voleur! Ta poitrine ressemble au vin qui est désiré par celui qui prend plaisir à le boire,",
      "french2": "bien qu'il ne lui cause rien qui ne le conduise à la honte! LUI"
    },
    {
      "Number": 1289,
      "french1": "L'amour est plus délicat que la fleur.",
      "french2": "Bien peu nombreux sont ceux qui en jouissent, sachant sa délicatesse."
    },
    {
      "Number": 1290,
      "french1": "Mon amante m'a boudé des yeux seulement, mais dans l'union, elle a montré plus d’empressement que moi-même,",
      "french2": "(ce n’est donc pas elle, celle qui me résiste avec tant d'acharnement!) ELLE"
    },
    {
      "Number": 1291,
      "french1": "O mon cœur! tu vois combien son cœur épouse son indifférence, lorsqu'il ne pense pas à moi.",
      "french2": "Pourquoi donc toi seul n’es-tu pas pour moi?"
    },
    {
      "Number": 1292,
      "french1": "O mon cœur! tu es bien convaincu de son indifférence à notre égard.",
      "french2": "Cependant tu t'inclines vers lui, dans la croyance qu'il ne se fâchera pas. Y a-t-il une sottise plus grosse que celle-ci ?"
    },
    {
      "Number": 1293,
      "french1": "Est-ce parce que tu penses que les infortunés n'ont pas de bienfaiteurs en ce monde,",
      "french2": "que tu le suis comme tu désires?"
    },
    {
      "Number": 1294,
      "french1": "(Tu ne songes qu'à te réjouir dès que tu le vois). O mon cœur! tu ne considères pas ses torts,",
      "french2": "tu ne songes pas à le bouder, dans la mesure du possible, et à t'unir ensuite à lui. Qui donc peut compter sur toi?"
    },
    {
      "Number": 1295,
      "french1": "Toutes les fois qu'il n'est pas près de moi, mon cœur a peur qu'il ne vienne pas.",
      "french2": "Toutes les fois qu'il est avec moi, il a peur qu'il ne se sépare de moi. Ainsi il n'y a pas de fin à la douleur de mon cœur!"
    },
    {
      "Number": 1296,
      "french1": "Mou cœur est resté ici. Pourquoi? Pour me torturer,",
      "french2": "lorsque seule, je réfléchissais aux cruautés de mon mari."
    },
    {
      "Number": 1297,
      "french1": "De concert avec mon cœur insensé, qui n'a pas même la dignité d'oublier celui qui l'a oublié,",
      "french2": "j'ai oublié moi-mêm ma propre dignité plus précieuse que la vie."
    },
    {
      "Number": 1298,
      "french1": "Mon cœur avide de vivre, croyant que c'est un déshonneur de",
      "french2": "mépriser celui qui noua a méprisés , pense toujours à sa constance."
    },
    {
      "Number": 1299,
      "french1": "Qui donc nous aidera, si le cœur,",
      "french2": "dont la fonction naturelle est d’aider la guérison de la douleur qui nous atteint, ne nous aide pas?"
    },
    {
      "Number": 1300,
      "french1": "Du momment que le cœur, notre soutien naturel, ne reste pas nôtre,",
      "french2": "n’est-il pas aisé aux étrangers de ne pas devenir notre (soutien)? LA COMPAGNE A ELLE"
    },
    {
      "Number": 1301,
      "french1": "Contemplons un instant le chagrin qu’il va enduresr .",
      "french2": "Au lieu de t’empresser de l’embrasser, boude-le."
    },
    {
      "Number": 1302,
      "french1": "La bouderie est le sel de l’amour.",
      "french2": "La laisser trop durer équivaut à trop saler la nourriture. ELLE"
    },
    {
      "Number": 1303,
      "french1": "Ne pas embrasser celle qui boude équivaut à rendre",
      "french2": "plus cuisante la douleur de ceux qui souffrent."
    },
    {
      "Number": 1304,
      "french1": "Ne pas se concilier avec celle qui boude et ne pas s’unir ensuite à elle,",
      "french2": "équivalent à couper par les racines la liane, qui dépérit faute d'eau. LUI EN SOI-MEME"
    },
    {
      "Number": 1305,
      "french1": "La beauté des amants, qui sont doués de bonnes qualités,",
      "french2": "n eat -elle pas l'excès du mécontentement qui pointe dans la cœur des femmes dont les yeux ressemblent aux fleurs?"
    },
    {
      "Number": 1306,
      "french1": "S'il n'y a ni froncement de sourcils ni dépit chez l'amante,",
      "french2": "l'amour ressemble aux fruits trop murs et aux fruits trop verts."
    },
    {
      "Number": 1307,
      "french1": "Douter de la longue ou de la courte durée de l’union, introduit la douleur dans la bouderie,",
      "french2": "qui est cependant in dispensable à la volupté. LUI A ELLE"
    },
    {
      "Number": 1308,
      "french1": "A’quoi bon de souffrir si l'on n'a pas un amant pouvant",
      "french2": "comprendre la douleur de l'amante qui a souffert à cause de lui ?"
    },
    {
      "Number": 1309,
      "french1": "L'eau (qui est nécessaire à la vie) n'est délicieuse qu'à l'ombre;",
      "french2": "de même la bouderie (qui est nécessaire à l'union) n'est délicieuse que pour les amoureux."
    },
    {
      "Number": 1310,
      "french1": "Pourquoi mon cœur ne fait-il pas cas de la bouderie? Pourquoi s'efforce-t-il de",
      "french2": "s'unir a celle-qu 'il sait capable de le rejeter? Par la passion. ELLE A LUI"
    },
    {
      "Number": 1311,
      "french1": "O amant des prostituées l Tous les êtres, qui ont la nature féminine,",
      "french2": "te dévorent des yeux! Je n'étreindrai pas ta poitrine avilie. ELLE A LA COMPAGNE"
    },
    {
      "Number": 1312,
      "french1": "Je boudais. Il a éternué, pensant que je cesserai ma bouderie et que je lui dirais.",
      "french2": "\"Soyons unis pour longtemps! \" LUI A LA COMPAGNE"
    },
    {
      "Number": 1313,
      "french1": "J’ai porté une guirlande de fleurs. Elle a prétendu que je la portais pour la montrer à une amante et",
      "french2": "elle (voulant dire que noua nous aimions plus que n'importe quels autres deux amoureux) s'est fâchée."
    },
    {
      "Number": 1314,
      "french1": "Je lui ait dit que nous nous aimions plus que les autres.",
      "french2": "Mais (ta patronne) se méprenant sur le sens de ma parole s’est refrognée tout de suite, disant: \"Qui tous? Qui tous? \""
    },
    {
      "Number": 1315,
      "french1": "Je lui ai dit (par excès d'amour) que je ne me séparerais pas d'elle dans cette existence.",
      "french2": "(Croyant que je projetais notre séparation dans l'autre existance ), ses yeux se sont remplis de larmes."
    },
    {
      "Number": 1316,
      "french1": "J'ai pensé à toi, lui ai-je dit, (en bref, au lieu de dire: ‘’je n ai Jamais cessé de penser à toi .’’) Croyant que, du moment que je disais que j’avais pensé à elle,",
      "french2": "je l'avais oubliée un moment) elle s'est écriée: \" Vous m'avez donc oubliée\"! Elle, qui allait m'embraser, m’a boudé aussitôt."
    },
    {
      "Number": 1317,
      "french1": "J'ai éternué : elle m'a félicité. (Les hindous croient que seul éternué celui au quel pense un ami absent). Puis revenant sur ses sentiments elle m'a demandé;",
      "french2": "\" qui donc de vos amantes a pensé à vous pour que vous ayez éternué? \" et elle s'est mise à pleurer."
    },
    {
      "Number": 1318,
      "french1": "J'ai contenu mon éternuement , (pour ne pas encourir sa colère).",
      "french2": "C'est pour me cacher que quelque amante a pensé à vous que vous avez fait ce geste, m'a-t-elle dit et elle a pleuré."
    },
    {
      "Number": 1319,
      "french1": "Je lui adresse des prières pour lui faire cesser sa bouderie. Elle me répond .",
      "french2": "\"C'est ainsi que vous avez l'habitude de cajoler vos autres amantes''."
    },
    {
      "Number": 1320,
      "french1": "Suis-je en extase devant sa beauté? Elle me boude encore,",
      "french2": "disant \" à la beauté de quelle amante venez-vous de comparer la mienne\"? bouderie . ELLE A LA COMPAGNE"
    },
    {
      "Number": 1321,
      "french1": "Je n'ai rien à lui reprocher.",
      "french2": "Je le boude cependant, parce que seule la bouderie me procure la volupté de ses caresses."
    },
    {
      "Number": 1322,
      "french1": "Par le petit chagrin qua lui cause ma bouderie,",
      "french2": "la tendresse de mon amant retarde bien un peu, mais elle n'a ensuite que plus de charme."
    },
    {
      "Number": 1323,
      "french1": "Y a-t-il un monde céleste (qui cause autant de délice) autre que la bouderie,",
      "french2": "pour ceux qui vivent en parfaite union, comme l'eau avec la terre?"
    },
    {
      "Number": 1324,
      "french1": "L'arme, qui brise mon cœur désireux de l'union,",
      "french2": "est renfermée dans son étreinte, qui l'aide a ne pas se séparer de moi."
    },
    {
      "Number": 1325,
      "french1": "Il y a un charme particulier qui se fait sentir, lorsqu'un amant, qui n'a rien à se reprocher,",
      "french2": "ne peut cependant pas enlacer les bras délicats de l'amante tant convoitée."
    },
    {
      "Number": 1326,
      "french1": "Digérer cause plus de charme que se nourrir;",
      "french2": "la bouderie cause plus de charme à l'amour que l'union."
    },
    {
      "Number": 1327,
      "french1": "Dans la bouderie des amoureux, il y en a un qui a le dessous: c'est le véritable vainqueur.",
      "french2": "Il ne s'en aperçoit pas sur le moment, mais seulement lors de l'union."
    },
    {
      "Number": 1328,
      "french1": "La sueur, qui perle sur son front, a-t elle le pouvoir de me procurer,",
      "french2": "une seconde fois, la volupté de l'union, grâce à sa bouderie ?"
    },
    {
      "Number": 1329,
      "french1": "Que celle qui est parée d'étincelants bijoux me boude ! Il faut seulement que la nuit se prolonge,",
      "french2": "pour me permettre de mendier ses bonnes grâces et d'avoir raison de sa bouderie."
    },
    {
      "Number": 1330,
      "french1": "Le charme de l'amour, c'est la bouderie.",
      "french2": "Le charme de la bouderie, c'est l'union."
    }
  ]
}