{
  "kural": [
    {
      "Number": 1,
      "german1": "Das „A“ ist der erste aller Buchstaben –",
      "german2": "Gott ist der Erste von allem in der Welt."
    },
    {
      "Number": 2,
      "german1": "Verehrt jemand nicht den guten Fuß Dessen,",
      "german2": "der das reine Wissen ist – was nützt alles Lernen?"
    },
    {
      "Number": 3,
      "german1": "Für immer lebt in der Welt der Freude, wer sich dem glorreichen Fuß Dessen vereint,",
      "german2": "der in den blumengleichen Herzen seine Gläubigen wohnt."
    },
    {
      "Number": 4,
      "german1": "Keinen Kummer kennt, wer sich dem Fuß Dessen vereint,",
      "german2": "der frei von Liebe und Hass ist."
    },
    {
      "Number": 5,
      "german1": "Die zweifachen Taten gehen von der Finsternis der Einbildung aus – sie haften denen nicht an,",
      "german2": "die sich des wahren Gottespreises erfreuen."
    },
    {
      "Number": 6,
      "german1": "Für immer lebt, wer auf dem makellosen Weg Dessen bleibt,",
      "german2": "der ohne das fünffache Verlangen ist."
    },
    {
      "Number": 7,
      "german1": "Frei von seinem unruhigen Geist ist,",
      "german2": "wer sich dem Fuß des Unvergleichlichen vereint."
    },
    {
      "Number": 8,
      "german1": "Nur wer sich dem Fuß des Höchsten, dem Ozean des dharma,",
      "german2": "vereint, durchquert den Ozean des adharma – andere nicht."
    },
    {
      "Number": 9,
      "german1": "So wertlos wie Sinne ohne Wahrnehmung sind Häupter ohne",
      "german2": "Verehrung für den Fuß Dessen mit den acht Attributen."
    },
    {
      "Number": 10,
      "german1": "Nur wer sich dem Fuß Gottes vereint,",
      "german2": "vermag den mächtigen Ozean der Geburt zu durchqueren – andere nicht."
    },
    {
      "Number": 11,
      "german1": "Da die Welt vom Regen lebt,",
      "german2": "verdiene er „Nektar“ genannt zu werden."
    },
    {
      "Number": 12,
      "german1": "Den Essenden lässt der Regen Nahrung",
      "german2": "wachsen und ist ihnen Wasser zugleich."
    },
    {
      "Number": 13,
      "german1": "Bleibt der Regen zu erwarteten Zeiten aus,",
      "german2": "herrscht lange Zeit Hunger in der von Wasser umgebenen Welt."
    },
    {
      "Number": 14,
      "german1": "Fällt zu wenig Regen,",
      "german2": "pflügen die Bauern nicht."
    },
    {
      "Number": 15,
      "german1": "Ruinieren und dem Ruinierten zu Hilfe kommen",
      "german2": "– das alles zugleich bewirkt der Regen."
    },
    {
      "Number": 16,
      "german1": "Fällt der Regen nicht aus der Wolke,",
      "german2": "sieht man keinen einzigen grünen Grashalm dort."
    },
    {
      "Number": 17,
      "german1": "Gibt die Wolke nicht zurück, was sie nimmt,",
      "german2": "bleibt sogar der weite Ozean ohne Wasser."
    },
    {
      "Number": 18,
      "german1": "Bleibt der Regen aus, gibt es hier auf Erden selbst für",
      "german2": "die Himmlischen keine feste und tägliche Verehrung mehr."
    },
    {
      "Number": 19,
      "german1": "Lässt die Wolke den regen nicht fallen,",
      "german2": "so gibt es in der weiten Welt keine Freigebigkeit und keine Buße mehr."
    },
    {
      "Number": 20,
      "german1": "Ohne Wasser kann die Welt nicht überleben – ohne",
      "german2": "Regen kann keiner ein rechtschaffenes Leben führen."
    },
    {
      "Number": 21,
      "german1": "Alle heiligen Schriften lassen sich so zusammenfassen: Das Allergrößte ist die Größe derer,",
      "german2": "die in Tugend und Entsagung aller Wünsche fest stehen."
    },
    {
      "Number": 22,
      "german1": "Die Größe derer messen wollen, die entsagen,",
      "german2": "ist gleich dem Zählen der Toten in der Welt."
    },
    {
      "Number": 23,
      "german1": "Die Größe der Entsagenden ist die höchste in der Welt",
      "german2": "– sie kennen die Wahrheit über die beiden Leben."
    },
    {
      "Number": 24,
      "german1": "Wer seine fünf Sinne mit der Weisheit Rute beherrscht,",
      "german2": "ist Same im Feld der Erlösung."
    },
    {
      "Number": 25,
      "german1": "Indra, König derer im weiten Himmel – ein Beispiel ist er für die Macht eines,",
      "german2": "der seine fünf Sinne beherrscht."
    },
    {
      "Number": 26,
      "german1": "Groß ist, wer schwierige Taten tut – niedrig ist,",
      "german2": "wer keine schwierigen taten tut."
    },
    {
      "Number": 27,
      "german1": "Bescheid über diese Welt weiß, wer die wahre Natur des Schmeckens,",
      "german2": "Sehens, Berührens, Hörens und Riechens kennt."
    },
    {
      "Number": 28,
      "german1": "Die wirkungsvolle Aussprache der Männer mit",
      "german2": "dem mystischen Wort zeigt ihre Größe auf Erden."
    },
    {
      "Number": 29,
      "german1": "Selbst für solche, die auf dem Berg der Tugend stehen, ist es schwierig,",
      "german2": "ihren Zorn auch nur für einen Augenblick zu beherrschen."
    },
    {
      "Number": 30,
      "german1": "Die Gütigen leben ihrem dharma gemäß – sie zeigen",
      "german2": "ihre Freundlichkeit allem Lebendigen in der Welt."
    },
    {
      "Number": 31,
      "german1": "Gibt es für den Menschen einen größeren Gewinn als",
      "german2": "dharma? – er bringt beides ein: Himmel und Reichtum."
    },
    {
      "Number": 32,
      "german1": "Es gibt keinen anderen Reichtum als dharma – es",
      "german2": "gibt keinen größeren Mangel, als ihn zu vergessen."
    },
    {
      "Number": 33,
      "german1": "Gemäß deiner Fähigkeit übe ununterbrochen dharma,",
      "german2": "wo und wann immer es möglich ist."
    },
    {
      "Number": 34,
      "german1": "Rein sein im Geist ist der ganze",
      "german2": "dharma – alles andere ist nur Getue."
    },
    {
      "Number": 35,
      "german1": "Eifersucht, Gier,",
      "german2": "Zorn und harte Rede – sich davon fernhalten ist dharma."
    },
    {
      "Number": 36,
      "german1": "Übe dharma, schiebe ihn nicht bis zum letzten auf",
      "german2": "– er ist die unsterbliche Hilfe in der Todesstunde."
    },
    {
      "Number": 37,
      "german1": "Die Früchte des dharma brauchen nicht beschrieben zu werden;",
      "german2": "sie zeigen sich beim bloßen Anblick des Sänftenträgers und des Insassen."
    },
    {
      "Number": 38,
      "german1": "Übt jemand dharma, ohne auch nur einen Tag auszulassen,",
      "german2": "wird er zum Stein, der die Geburten abblockt."
    },
    {
      "Number": 39,
      "german1": "Nur was aus dharma kommt, ist wahre Freude – anderes nicht,",
      "german2": "denn es ist ohne Lobpreis."
    },
    {
      "Number": 40,
      "german1": "Was einer tun soll,",
      "german2": "ist dharma – was nicht, ist adharma."
    },
    {
      "Number": 41,
      "german1": "Der Hausherr ist der beständige Unterhalt für alle",
      "german2": "„drei“ auf ihrem jeweiligen Pfad der Rechtschaffenheit."
    },
    {
      "Number": 42,
      "german1": "Der Hausherr ist der Unterhalt für die Asketen,",
      "german2": "die Armen und die Toten."
    },
    {
      "Number": 43,
      "german1": "Höchste Pflicht ist, den fünf Wesen zu dienen: Geistern,",
      "german2": "Gott, den Gästen, den Angehörigen und dem eigenen Selbst."
    },
    {
      "Number": 44,
      "german1": "Wer sich beim Erwerb vor Schlechtem hütet und sein Brot teilt,",
      "german2": "dessen Nachkommenschaft soll niemals aufhören."
    },
    {
      "Number": 45,
      "german1": "Hat das Familienleben Liebe und dharma,",
      "german2": "dann sind beide seine Eigenschaft und sein Lohn."
    },
    {
      "Number": 46,
      "german1": "Vermag einer das Familienleben in seinem dharma zu führen",
      "german2": "– was kann er dann in anderen Lebensformen gewinnen?"
    },
    {
      "Number": 47,
      "german1": "Der Größte aller, die es im Leben versuchen, ist,",
      "german2": "wer das Familienleben seinem dharma gemäß führt."
    },
    {
      "Number": 48,
      "german1": "Mehr als alle Büßer erduldet das Familienleben,",
      "german2": "das seinem dharma folgt und auch andere auf den richtigen Pfad führt."
    },
    {
      "Number": 49,
      "german1": "Dharma ist Familienleben – aber auch eine andere Lebensform ist gut,",
      "german2": "wenn andere sie nicht tadeln können."
    },
    {
      "Number": 50,
      "german1": "Wer auf Erden das Familienleben in seinem dharma übt,",
      "german2": "wird als Herr unter den Himmlischen angesehen."
    },
    {
      "Number": 51,
      "german1": "Sie ist die Hilfe des Familienlebens,",
      "german2": "die seine Tugenden besitzt und vom Einkommen des Mannes lebt."
    },
    {
      "Number": 52,
      "german1": "Wertlos ist das Leben – fehlen der Frau die Tugenden des Familienlebens,",
      "german2": "und mag sie auch noch so viele Vorzüge haben."
    },
    {
      "Number": 53,
      "german1": "Ist die Frau tugendhaft – was fehlt? Ist",
      "german2": "die Frau nicht tugendhaft – was ist da?"
    },
    {
      "Number": 54,
      "german1": "Ist die Frau fest in ihrer",
      "german2": "Keuschheit – was ist wertvoller?"
    },
    {
      "Number": 55,
      "german1": "Sie wacht auf und verehrt keinen Gott außer ihren",
      "german2": "Mann – und auf ihre Worte hin vermag es zu regnen."
    },
    {
      "Number": 56,
      "german1": "Die Frau hütet ihre Keuschheit, dient ihrem Mann,",
      "german2": "bewahrt den guten Ruf und ist unermüdlich."
    },
    {
      "Number": 57,
      "german1": "Was hilft es, eine Frau wie in einem Gefängnis zu bewahren – am besten ist,",
      "german2": "dass sie ihre Keuschheit selbst bewahrt."
    },
    {
      "Number": 58,
      "german1": "Verehrt sie den, der sie geheiratet hat,",
      "german2": "wird der Frau große Ehre in der Welt der Götter zuteil."
    },
    {
      "Number": 59,
      "german1": "Wer keine Frau mit gutem Ruf hat, kann vor solchen,",
      "german2": "die schlecht von ihm reden, nicht wie ein Löwe einhergehen."
    },
    {
      "Number": 60,
      "german1": "Die Tugend der Frau ist ihre Güte",
      "german2": "– gute Kinder sind ihr Schmuck."
    },
    {
      "Number": 61,
      "german1": "Keinen Segen halten wir für größer",
      "german2": "als den der Kinder voll Weisheit."
    },
    {
      "Number": 62,
      "german1": "In allen sieben Geburten berührt kein Übel den,",
      "german2": "der Kinder mit untadeligem Charakter hat."
    },
    {
      "Number": 63,
      "german1": "Kinder sind eines Mannes Reichtum – dieser",
      "german2": "kommt zu ihm durch seine eigenen Taten."
    },
    {
      "Number": 64,
      "german1": "Süßer als Nektar ist der Brei,",
      "german2": "in dem das Kind mit seinen Händchen gespielt hat."
    },
    {
      "Number": 65,
      "german1": "Seine Kinder zu berühren ist dem Körper eine",
      "german2": "Freude – ihre Worte sind den Ohren eine Freude."
    },
    {
      "Number": 66,
      "german1": "Wer nie die brabbelnden Worte seiner Kinder gehört hat,",
      "german2": "sagt „Süß klingt die Flöte, süß klingt die Vina."
    },
    {
      "Number": 67,
      "german1": "Macht ein Vater seinen Sohn zu einem der Ersten in der Versammlung der Gelehrten,",
      "german2": "ist dies das Beste, was er für ihn tun kann."
    },
    {
      "Number": 68,
      "german1": "Der Kinder Weisheit erfreut alles Lebendige auf der großen Erde,",
      "german2": "mehr als die eigenen Eltern."
    },
    {
      "Number": 69,
      "german1": "Hört eine Mutter über ihren Sohn, dass er vollkommen genannt wird,",
      "german2": "freut sie sich mehr über ihn als im Augenblick seiner Geburt."
    },
    {
      "Number": 70,
      "german1": "Der Sohn kann seinem Vater keinen größeren Dienst tun,",
      "german2": "als so zu handeln, dass andere sagen: Welche Buße übte sein Vater!."
    },
    {
      "Number": 71,
      "german1": "Könnte man Liebe verriegeln – der",
      "german2": "Liebenden Tränen brächte sie hervor."
    },
    {
      "Number": 72,
      "german1": "Lieblose besitzen alles für sich – Liebende",
      "german2": "überlassen selbst ihre Gebeine anderen."
    },
    {
      "Number": 73,
      "german1": "Sinn der Verbindung zwischen Seele und",
      "german2": "Körper ist die Erfahrung der Liebe."
    },
    {
      "Number": 74,
      "german1": "Liebe zeitigt gute Wünsche und Freundschaft",
      "german2": "von unermessbarer Vortrefflichkeit."
    },
    {
      "Number": 75,
      "german1": "Was einer an irdischer und himmlischer Freude empfängt,",
      "german2": "wird für die Frucht eines Lebens voll Liebe angesehen."
    },
    {
      "Number": 76,
      "german1": "Unwissende sagen, Liebe sei nur eine Hilfe des dharma",
      "german2": "– sie hilft jedoch auch aus dem adharma heraus."
    },
    {
      "Number": 77,
      "german1": "Die Sonne verbrennt alles Beinlose",
      "german2": "– der dharma die Lieblosen."
    },
    {
      "Number": 78,
      "german1": "Hat jemand keine Liebe im Geist,",
      "german2": "ist sein Leben wie das Blühen eines saftlosen Baumes in der heißen Wüste."
    },
    {
      "Number": 79,
      "german1": "Was nützen die äußeren Organe denen,",
      "german2": "die keine Liebe im Inneren haben?"
    },
    {
      "Number": 80,
      "german1": "Ist Liebe im Körper, so hat er auch Seele –",
      "german2": "Lieblosen ist er bloß mit Haut bedecktes Gebein."
    },
    {
      "Number": 81,
      "german1": "Hausherr sein und Wohlstand aufbauen dient nur dazu,",
      "german2": "den Gast zu versorgen und ihm zu helfen."
    },
    {
      "Number": 82,
      "german1": "Handelte es sich selbst um unsterblichen Nektar - keiner",
      "german2": "sollte ihn allein genießen und den Gast davon ausschließen."
    },
    {
      "Number": 83,
      "german1": "Wer jeden Tag die ankommenden Gäste speist,",
      "german2": "dessen Leben geht nicht in Armut zugrunde."
    },
    {
      "Number": 84,
      "german1": "Wer mit fröhlichem Gesicht seinen Gast versorgt - in dessen",
      "german2": "Haus wohnt die Göttin des Wohlstands (Lakshmi) gern."
    },
    {
      "Number": 85,
      "german1": "Wer seine Gäste speist und dann die",
      "german2": "Überbleibsel isst - muss der sein Feld einsäen?"
    },
    {
      "Number": 86,
      "german1": "Wer seine angekommenen Gäste versorgt und auf neu ankommende wartet,",
      "german2": "ist auch den Himmlischen ein willkommener Gast."
    },
    {
      "Number": 87,
      "german1": "Gäste versorgen bringt unmessbaren Gewinn -",
      "german2": "sein einziges Maß ist das gute Wesen der Gäste."
    },
    {
      "Number": 88,
      "german1": "Wer seine Gäste nicht aufopfernd versorgt, mag klagen: „Es ist eine Plagerei“,",
      "german2": "und einen Reichtum für sich behalten - nichts hat er, worauf er sich stützen kann."
    },
    {
      "Number": 89,
      "german1": "Keine großzügige Gastfreundschaft zu zeigen ist bloße",
      "german2": "Armut - diese Dummheit findet man nur bei Unvernünftigen."
    },
    {
      "Number": 90,
      "german1": "Beriecht man die Anichablume, verwelkt sie - so ist es auch mit Gästen,",
      "german2": "denen man mit ausdruckslosem Blick begegnet."
    },
    {
      "Number": 91,
      "german1": "Freundliche Worte sind voll Liebe,",
      "german2": "frei von Falschheit und kommen aus dem Mund der Tugendhaften."
    },
    {
      "Number": 92,
      "german1": "Ein fröhliches Gesicht und freundliche Worte sind",
      "german2": "besser als ein mit Freude gegebenes Geschenk."
    },
    {
      "Number": 93,
      "german1": "Das ist dharma: Begrüßen mit einem fröhlichen",
      "german2": "Gesicht und herzlich und freundlich sprechen."
    },
    {
      "Number": 94,
      "german1": "Wer erfreuende und freundliche Worte zu jedem spricht,",
      "german2": "zu dem kommt niemals Armut mit Kummer."
    },
    {
      "Number": 95,
      "german1": "Höfliches Benehmen und freundliche Worte sind",
      "german2": "jemandes Schmuckstücke - nichts anderes."
    },
    {
      "Number": 96,
      "german1": "Spricht jemand freundliche Worte und sucht das Gute,",
      "german2": "wird sein adharma weniger und sein dharma mehr."
    },
    {
      "Number": 97,
      "german1": "Freundliche Worte, die anderen Gutes tun,",
      "german2": "geben Freude in diesem Leben und dharma für die nächste Geburt."
    },
    {
      "Number": 98,
      "german1": "Freundliche Worte frei von Niedrigkeit bringen",
      "german2": "Freude in dieser und in der nächsten Welt."
    },
    {
      "Number": 99,
      "german1": "Findet jemand Freude in freundlich zu ihm gesprochenen",
      "german2": "Worten - warum sagt er dann selbst harte Worte?"
    },
    {
      "Number": 100,
      "german1": "Harte Worte auszusprechen, wenn es freundliche gibt,",
      "german2": "ist wie unreife Früchte zu essen, wenn es reife gibt."
    },
    {
      "Number": 101,
      "german1": "Gibt einer Hilfe, dem zuvor nicht geholfen wurde,",
      "german2": "vermögen selbst Himmel und Erde diese kaum zu erwidern."
    },
    {
      "Number": 102,
      "german1": "Selbst eine kleine Hilfe,",
      "german2": "zur rechten Zeit gegeben, ist größer als die Welt."
    },
    {
      "Number": 103,
      "german1": "Hilfe, die ohne Warten auf Erwiderung gewährt wird,",
      "german2": "bringt genau besehen Gewinn, größer als der Ozean."
    },
    {
      "Number": 104,
      "german1": "Ist die gewährte Hilfe auch kleiner als Hirsesamen - wer ihren Wert kennt,",
      "german2": "dem ist sie so groß wie eine Palmyranuss."
    },
    {
      "Number": 105,
      "german1": "Das wahre Maß der Hilfe ist nicht die Hilfe selbst,",
      "german2": "sondern der Wert des Empfängers."
    },
    {
      "Number": 106,
      "german1": "Vergiss die Freundschaft der Guten nicht - gib Freundschaft mit solchen nicht auf,",
      "german2": "die in Widerwärtigkeit halfen."
    },
    {
      "Number": 107,
      "german1": "In allen sieben Geburten erinnern sich die Guten an die Freundschaft solcher,",
      "german2": "die ihre Leiden wegnahmen."
    },
    {
      "Number": 108,
      "german1": "Großmütigkeit zu vergessen ist schlecht - falsch",
      "german2": "Getanes augenblicklich zu vergessen ist gut."
    },
    {
      "Number": 109,
      "german1": "Beginge einer auch ein Unrecht so schwer wie Mord - es wäre getilgt,",
      "german2": "hätte er früher nur eine einzige hilfreiche Tat getan."
    },
    {
      "Number": 110,
      "german1": "Verletzte jemand auch eine Tugend,",
      "german2": "so steht ihm immer ein Ausweg offen - dem aber niemals, der die Dankbarkeit vergißt."
    },
    {
      "Number": 111,
      "german1": "Gerechtigkeit ist eine hervorragende Tugend,",
      "german2": "wenn sie ohne Ansehen der Person handelt."
    },
    {
      "Number": 112,
      "german1": "Der Reichtum des Gerechten vergeht nicht",
      "german2": "und bringt seinen Nachkommen Freude."
    },
    {
      "Number": 113,
      "german1": "Scheint etwas auch Gutes zu bringen - ist der Gewinn mit Parteilichkeit verbunden,",
      "german2": "lass ihn augenblicklich fahren."
    },
    {
      "Number": 114,
      "german1": "Ob ein Mann gerecht ist oder nicht,",
      "german2": "kommt durch sein Vermächtnis ans Licht."
    },
    {
      "Number": 115,
      "german1": "Gutes und Schlechtes kennzeichnen das Leben -",
      "german2": "beidem gerecht zu werden ist die Zierde des Weisen."
    },
    {
      "Number": 116,
      "german1": "«Ich verderbe» - dies soll der wissen,",
      "german2": "dessen Gedanken von der Gerechtigkeit abweichen und Schlechtes begehen."
    },
    {
      "Number": 117,
      "german1": "Der Weise hält den nicht für niedrig,",
      "german2": "der in Gerechtigkeit fest stand und deshalb ins Unglück geriet."
    },
    {
      "Number": 118,
      "german1": "Der Schmuck des Weisen ist, sich keiner Seite anzuschließen,",
      "german2": "sondern unparteiisch zu bleiben wie die Zunge einer richtigen Waage."
    },
    {
      "Number": 119,
      "german1": "Gerechtigkeit ist die unparteiische Rede,",
      "german2": "die aus einem unvoreingenommenen Geist kommt."
    },
    {
      "Number": 120,
      "german1": "Güter anderer hüten und wie die eigenen handhaben",
      "german2": "- das ist das wahre Handeln eines Kaufmanns."
    },
    {
      "Number": 121,
      "german1": "Selbstbeherrschung sichert einen Platz unter den",
      "german2": "Himmlischen - Unbeherrschtheit führt in die Finsternis."
    },
    {
      "Number": 122,
      "german1": "Das Leben kennt keinen größeren Reichtum als den:",
      "german2": "Hüte die Selbstbeherrschung wie einen Schatz."
    },
    {
      "Number": 123,
      "german1": "Hat jemand Selbstbeherrschung und ist sich ihrer in seiner Erkenntnis bewusst,",
      "german2": "wird er unter den Weisen anerkannt und gepriesen."
    },
    {
      "Number": 124,
      "german1": "Wer nicht von seinem Bestimmtsein weicht und sich beherrscht,",
      "german2": "dessen Größe ist größer als ein Berg."
    },
    {
      "Number": 125,
      "german1": "Bescheidenes Betragen ist gut für alle - sogar",
      "german2": "dem Reichen ist es ein zusätzlicher Besitz."
    },
    {
      "Number": 126,
      "german1": "Beherrscht jemand in dieser Geburt seine fünf Sinne wie eine Schildkröte,",
      "german2": "ist er vor allen sieben Geburten geschützt."
    },
    {
      "Number": 127,
      "german1": "Beherrscht sich jemand überhaupt nicht,",
      "german2": "soll er doch seine Zunge beherrschen - ihre Irrtümer bringen ihm sonst Leiden."
    },
    {
      "Number": 128,
      "german1": "Alle guten Dinge, die einem begegnen können,",
      "german2": "gehen zugrunde durch ein einziges Übel - verursacht durch jemandes Wort."
    },
    {
      "Number": 129,
      "german1": "Die Wunde verursacht durch Feuer, heilt - die Wunde,",
      "german2": "verursacht durch die Zunge, heilt nie."
    },
    {
      "Number": 130,
      "german1": "Wer seinen Ärger zu beherrschen weiß und in der",
      "german2": "Selbstbeherrschung fest bleibt - auf den wartet der dharma."
    },
    {
      "Number": 131,
      "german1": "RichEiftes Benehmen bringt Angehen- deshalb",
      "german2": "wird es höher gepriesen als das Leben."
    },
    {
      "Number": 132,
      "german1": "Mag einer auch noch so viele Philosophien itudiercn und seine Zweifel klären - die größte Hilfe ist,",
      "german2": "gutes Benehmen zu erringen und zu schätzen."
    },
    {
      "Number": 133,
      "german1": "Die Größe der Geburt liegt in gutem Benehmen -",
      "german2": "schlechtes Benehmen führt die Geburt zur Erniedrigung."
    },
    {
      "Number": 134,
      "german1": "Vergißt ein Brahmane seine Texte,",
      "german2": "kann er sie wieder lernen - büßt er sein gutes Benehmen ein, ist er verloren."
    },
    {
      "Number": 135,
      "german1": "Wer Neid hegt, kommt zu keinen Reichrümem -",
      "german2": "wer gutes Benehmen verscherzt, zu keiner Große."
    },
    {
      "Number": 136,
      "german1": "Der im Geist Starke weithr nicht vom guten Benehmen - er kennt das Verderben,",
      "german2": "das durch schlechtes Benehmen entsteht."
    },
    {
      "Number": 137,
      "german1": "Menschen kommen zu Größe durch gutes Benehmen - durch",
      "german2": "schlechtes Benehmen fallen sie in schlimme Schande."
    },
    {
      "Number": 138,
      "german1": "Gutes Benehmen ist der Same des:",
      "german2": "schlechtes Benehmen bringt immer Kummer."
    },
    {
      "Number": 139,
      "german1": "Leuten mit gutem Benehmen fallr es schwer,",
      "german2": "Übles zu sprechen - wäre es auch verzeihlich."
    },
    {
      "Number": 140,
      "german1": "Wer nicht mit der Weh in Hantiunie zu leben weiß,",
      "german2": "ist unwissend, mag er auch noch so viel gelernt haben."
    },
    {
      "Number": 141,
      "german1": "Die Torheit, nach der zu gelüsten, die einem anderen gehört,",
      "german2": "findet sich nithr hei denen, die den dharma und sein Wesen in der Welt kennen."
    },
    {
      "Number": 142,
      "german1": "Keiner von denen, die im atlhatnm leben, gleicht dem,",
      "german2": "der beim Tor eines anderen steht und nach dessen Frau gelüstet."
    },
    {
      "Number": 143,
      "german1": "Wer die Frau seines Freundes begehrt und ihr Schaden zufügt,",
      "german2": "ist gleich dem Tod."
    },
    {
      "Number": 144,
      "german1": "Wie bedeutend einer auch sein mag - wohin soll er sich wenden,",
      "german2": "wenn er gedankenlos zu eines anderen Frau geht?"
    },
    {
      "Number": 145,
      "german1": "Wer schamlos zu eines anderen Frau gehr,",
      "german2": "erfahrt untilgbare Schande."
    },
    {
      "Number": 146,
      "german1": "Wer zu eines anderen Frau geht,",
      "german2": "den verlassen Neid, Sünde, Furcht und Sthande nie."
    },
    {
      "Number": 147,
      "german1": "Ein tugendhafter Hausherr begehrt kerne Frau,",
      "german2": "die einem anderen gehört."
    },
    {
      "Number": 148,
      "german1": "Emeü anderen Fniu nicht zu begehren ist Mannhaftigkeit - nicht nur eine Tugend des Großen,",
      "german2": "sondern auch das beste Benehmen."
    },
    {
      "Number": 149,
      "german1": "Wer deren Schultern nicht umfaßr, die einem anderen gehört,",
      "german2": "soll alles erlangen in dieser vom fürchterlichen Ozean umgebenen Erde."
    },
    {
      "Number": 150,
      "german1": "Übt einer auch keinen dhjmsa, sondern adharma,",
      "german2": "su ist es doch gut für ihn, die Frau emes anderen nicht zu bigehren."
    },
    {
      "Number": 151,
      "german1": "Die höchste Tugend ist, den Verleumder zu ertragen",
      "german2": "- die Erde trägt ja auch solche, die sie aufgraben."
    },
    {
      "Number": 152,
      "german1": "Immer erfrage das dir angetane Übel",
      "german2": "- noch hesser ist, es zu vergessen."
    },
    {
      "Number": 153,
      "german1": "Die schlimmste Armut ist, einen Gast wegzuschicken - die größte Stärke,",
      "german2": "den Unwissenden zu ertragen."
    },
    {
      "Number": 154,
      "german1": "Will einer immerwährende Größe,",
      "german2": "muß er Geduld schauen und üben."
    },
    {
      "Number": 155,
      "german1": "Wer sich für ein Unrecht rächt,",
      "german2": "den schätzt der Weise nichc - den Geduldigen aber wie einen Schatz aus Geld."
    },
    {
      "Number": 156,
      "german1": "Wer sich rächt, har nur einen Tag Freude - wer erträgt,",
      "german2": "dessen Ruhm dauert bis zum Wehende."
    },
    {
      "Number": 157,
      "german1": "Tun andere auch Schlechtes - gut ist,",
      "german2": "es nicht mit Taten des adharma zu erwidern."
    },
    {
      "Number": 158,
      "german1": "Wer aus Eitelkeit übel handelr,",
      "german2": "den üherwinde durch Geduld."
    },
    {
      "Number": 159,
      "german1": "Wer die harren Worte der Ungerechten erduldet,",
      "german2": "ist retner als der Aslcec."
    },
    {
      "Number": 160,
      "german1": "Wer fastet, ist groß - kommt aber nach dem,",
      "german2": "der die harten Worte anderer erträgt."
    },
    {
      "Number": 161,
      "german1": "Übe die Tugend,",
      "german2": "im Geist frei von Neid zu sein!"
    },
    {
      "Number": 162,
      "german1": "Von allem Gewinn, den einer haben mag» ist nichts",
      "german2": "dem vergleichbar: gegen niemand Neid zu heften."
    },
    {
      "Number": 163,
      "german1": "Wer sich nicht um dharma und Reichtum kümmert,",
      "german2": "beneidet den anderen darum, statt glücklich darüber zu sein."
    },
    {
      "Number": 164,
      "german1": "Der Weise begeht keine üble Tat aus Neid - er kennt das Elend,",
      "german2": "das von diesem Übel kommt."
    },
    {
      "Number": 165,
      "german1": "Fügen ihm auch seine Feinde kein Übel zu",
      "german2": "- dem Neidischen ist sein Neid genug."
    },
    {
      "Number": 166,
      "german1": "Ohne Kleider und Nahrung verderben die Angehörigen dessen,",
      "german2": "der eine barmherzige Tat neidet."
    },
    {
      "Number": 167,
      "german1": "Wer ändere um ihr Glück beneiden,",
      "german2": "den übergibt die Göttin des Glücks ihrer älteren Schwester."
    },
    {
      "Number": 168,
      "german1": "Der Sünder aus Neid vernichtet des anderen",
      "german2": "Reichtum und überläßi ihn dem Feuer der Tiefe."
    },
    {
      "Number": 169,
      "german1": "Reichtum bei einem Neider und Armut bei",
      "german2": "einem Neidlosen - darüber muß man nachdenken."
    },
    {
      "Number": 170,
      "german1": "Neider gedeihen nie - Neidlose",
      "german2": "fallen nie aus dem Glück."
    },
    {
      "Number": 171,
      "german1": "Wen nach jemandes Gut gelüstet und wer die Gerechtigkeii aufgibt,",
      "german2": "geht samt seiner Familie zugrunde und erfährt Schande."
    },
    {
      "Number": 172,
      "german1": "Wer lieh der Ungerechtigkeit schirm, begeht nichts Schandliches, angetrieben durch das.",
      "german2": "Begehren nach den Gütern anderer."
    },
    {
      "Number": 173,
      "german1": "Wer die Freude des dhanrsa sucht, begehr keine Taten des adhäTmü,",
      "german2": "weil ihn nicht nach den geringen Freuden anderer gelüstet."
    },
    {
      "Number": 174,
      "german1": "Wer seine Sinne besiegt und ein klares Vorfiellungsvermügen hat,",
      "german2": "begehrt die Güter anderer nicht, selbst wenn er sie braucht."
    },
    {
      "Number": 175,
      "german1": "Unnütz ist doch alles feine und weite Wissen,",
      "german2": "wenn jemand wegen seiner Gelüste unvernünftig gegen andere handelt."
    },
    {
      "Number": 176,
      "german1": "Wer die Gürer anderer begehrt und deswegen böw Taten tur, geht zugrunde,",
      "german2": "auch wenn er auf dem Pfad der Rechtschaffcnheit stehr und Gnade sucht."
    },
    {
      "Number": 177,
      "german1": "Begehre nie den Gewinn des Gelüstens –",
      "german2": "die erlangten Früchte sind niemals gut."
    },
    {
      "Number": 178,
      "german1": "Wen nicht nach den Gütern anderer gelüstet,",
      "german2": "dessen Reichtum erhält sich unvermindert."
    },
    {
      "Number": 179,
      "german1": "Wer die Güter anderer nicht begehrt und den dharma kennt,",
      "german2": "dessen Wert kennr die Göttin des Reichtums und verbündet sich mit ihm."
    },
    {
      "Number": 180,
      "german1": "Wen gelüstet, ohne die Folgen zu bedenken,",
      "german2": "geht zugrunde – seigreicher Stolz erfüllt, wen nicht gelüstet."
    },
    {
      "Number": 181,
      "german1": "Tür einer adharma und spritht nicht einmal von dharma - gui ist es,",
      "german2": "wenn er nicht verleumdet."
    },
    {
      "Number": 182,
      "german1": "Hintenherum zu verleumden und vornhcrum schön zu tun ist sogar noch schlechter,",
      "german2": "als den dharma zu erniedrigen und adharma zu tun."
    },
    {
      "Number": 183,
      "german1": "Lieber sterben als falsche Freundschaft vortäuschen und hintenherum",
      "german2": "verleumden -Sterben bringt alle Gewinne ein, die der dharma verkündet."
    },
    {
      "Number": 184,
      "german1": "Selbst wenn du mitleidlos jemandem harte Worse ins Gesicht sagst,",
      "german2": "verleumde ihn doch nie hinter seinem Rücken, auch wenn es üble Folgen hat."
    },
    {
      "Number": 185,
      "german1": "Mag einer auch den dharrna preisen - sein Geist ist wertlos,",
      "german2": "ivenn er himerberum verleumdet und so in seiner üblen Natur ertappt wird."
    },
    {
      "Number": 186,
      "german1": "Verleumdet jemand himer dem Rücken anderer -das Schlimmste",
      "german2": "seiner Falschheit ist heraus­gefunden und offenkundig."
    },
    {
      "Number": 187,
      "german1": "Wer mehr mit freundlichen Worten Freunde zu rnachen weiß,",
      "german2": "vertreibt sie durch sein Verleumden."
    },
    {
      "Number": 188,
      "german1": "Wer sogar über seine Lieberen hintenherum Falsches spricht,",
      "german2": "was tut der erii Fremden an?"
    },
    {
      "Number": 189,
      "german1": "Trägt die Erde nur um des dharma willen das Gewicht dessen,",
      "german2": "der schlecht über andere in ihrer Abwesenheit redet?"
    },
    {
      "Number": 190,
      "german1": "Gäbe es überhaupt Elend in der Welt,",
      "german2": "wenn die Leute ihre eigene Falschheit so wie die anderer erkennten?"
    },
    {
      "Number": 191,
      "german1": "Wer zum Überdruß vieler imnütre Dinge sagt,",
      "german2": "wird von allen verachtet."
    },
    {
      "Number": 192,
      "german1": "Es ist schlechter, vor vielen unnütz zu reden,",
      "german2": "als Freunden Schaden zuzufügen."
    },
    {
      "Number": 193,
      "german1": "Wer über Unnützes lange Reden hält,",
      "german2": "zeige, daß er wertlos ist."
    },
    {
      "Number": 194,
      "german1": "Wer in einer Versammlung unnütze und wortlose Worte macht,",
      "german2": "den verlassen Gerechtigkeit und Güte."
    },
    {
      "Number": 195,
      "german1": "Reden angesehene Leute unnütze Worte,",
      "german2": "verlassen sie Ruhm und Bedeutung."
    },
    {
      "Number": 196,
      "german1": "Nenne den nicht «Sohn» der unnütze Worte",
      "german2": "macht - nenne ihn «Spreu der Menschheit»."
    },
    {
      "Number": 197,
      "german1": "Laß den Weisen sprechen - es sind nie unnütze Worte,",
      "german2": "auch wenn ihnen Vortrefflichkeit mangelt."
    },
    {
      "Number": 198,
      "german1": "Der Weise wägt den Wert jeder Aussage ab und",
      "german2": "spricht keine Worte, die unergiebig sind."
    },
    {
      "Number": 199,
      "german1": "Die Großen, die frei von Verblendung sind und ein klares Vorstellüngsvermögen haben,",
      "german2": "sprechen niemals unnütze Worte - selbst wenn sie verzeihlich wären."
    },
    {
      "Number": 200,
      "german1": "Von allen Worten sprich nur die",
      "german2": "wertvullen aus -nicht die unnützen."
    },
    {
      "Number": 201,
      "german1": "Menschen mir bösen Taten fürchren sich nicht -über",
      "german2": "die Großen fürchren den Türen mit seinen bösen Taten."
    },
    {
      "Number": 202,
      "german1": "Da böie Taten Böses nach sich tiehen.",
      "german2": "werden sie mehr gefürchtet als das Feuer."
    },
    {
      "Number": 203,
      "german1": "Tu keine böse Tat,",
      "german2": "nicht einmal deinem Feind - das ist der Weisheit Höchstes."
    },
    {
      "Number": 204,
      "german1": "Wäre es auch verzeihlich, habe nichts Böses gegen einen anderen im",
      "german2": "Sinn - selbst wenn dir der dharma Verderben zu bringen scheint."
    },
    {
      "Number": 205,
      "german1": "Begeh nichts Böses in der Not- begehst du es,",
      "german2": "wirst du noch ärmer."
    },
    {
      "Number": 206,
      "german1": "Wer mochte, daß ihn das schruerzhaft Böse nicht verfolgt,",
      "german2": "soll anderen niemals Böses tun."
    },
    {
      "Number": 207,
      "german1": "Jeder erworbenen Feindschaft kann entfliehen - doch unaufhörlich",
      "german2": "folgt der Feind der bösen Tat und richtet einen zugrunde."
    },
    {
      "Number": 208,
      "german1": "Das Verderben folgt dem, der Böses int,",
      "german2": "wie der Scharten seinem Fuß - er trennt sich nicht von ihm."
    },
    {
      "Number": 209,
      "german1": "Liebi jemand sein eigenes Selbst,",
      "german2": "soll er nicht einmal die allerkleinste böse Tat vollbringen."
    },
    {
      "Number": 210,
      "german1": "Erkenne: Frei von Sünde ist,",
      "german2": "wer nichts Böses tut und nicht vom Pfad der Rechrschaffenheit weicht."
    },
    {
      "Number": 211,
      "german1": "Wohl mn sucht keine Erwiderung - was gibt",
      "german2": "die Welt der Segen spendenden Wolke zurück?"
    },
    {
      "Number": 212,
      "german1": "Aller mir Mühe erworbene Reich tum dient",
      "german2": "nur dazu: dem Würdigen Gutes zu tun."
    },
    {
      "Number": 213,
      "german1": "In dieser und in der Welt der Himml Lochen ist kaum ein Gut zu erlangen,.",
      "german2": "das dem Wohltum gleichkommt."
    },
    {
      "Number": 214,
      "german1": "Wer seine Pflicht kennr,",
      "german2": "lebt wirklich - die anderen gehören zu den Toten."
    },
    {
      "Number": 215,
      "german1": "Der Reichtum des Weisen, der die Welt liebt,",
      "german2": "ist wie das Wasser, das aus dem öffentlichen Teich überfließi."
    },
    {
      "Number": 216,
      "german1": "Sammelt sich Reichtum in den Händen von einern, der Gutes tut,",
      "german2": "so ist dies das Reifen der Früchte auf einem Baum mitten im Ort."
    },
    {
      "Number": 217,
      "german1": "Reichtum in Händen des Wohltätigen ist",
      "german2": "wie ein leerer Baum voller Heilmittel."
    },
    {
      "Number": 218,
      "german1": "Der Weise, der seine Pflicht kennt,",
      "german2": "vermag selbst in Widerwärtigkeiten Guites zu tun."
    },
    {
      "Number": 219,
      "german1": "Arm ist der Wohltätige,",
      "german2": "wenn er nicht mehr wit trüher Gutes zu tun vermag."
    },
    {
      "Number": 220,
      "german1": "Könnte mau Verderben durch Wohlrun erkaufen,",
      "german2": "sullte es sogar durch den Verkauf des eigenen Selbst erworben werden."
    },
    {
      "Number": 221,
      "german1": "Wshre Freigebigkeit gibt den Armen -alle anderen",
      "german2": "Gaben werden in Erwartung auf Erwiderung gegeben."
    },
    {
      "Number": 222,
      "german1": "Empfangen ist schlecht, selbst wenn es zum Hiimnel führt - Geben ist gut,",
      "german2": "selbst wenn es den Himmel versagt."
    },
    {
      "Number": 223,
      "german1": "Die Eigenschaft einer vorzuglichcn Geburt ist zu geben,",
      "german2": "ohne jemals nein zu sagen."
    },
    {
      "Number": 224,
      "german1": "Bevor man nicht die Freude im Gesicht des Bertltrs",
      "german2": "gesehen hats ist es schmerzlich, angebeiteh zu werden."
    },
    {
      "Number": 225,
      "german1": "Wer Buße übt, kann Hunger aufhalten – doch wer",
      "german2": "den Hunger anderer stillt, hat größere Kraft."
    },
    {
      "Number": 226,
      "german1": "Dort ist der Ort, Deinen Reichtum anzuhäufen:",
      "german2": "den zestörenden Hunger der Armen zu stillen."
    },
    {
      "Number": 227,
      "german1": "Wer gewohnt ist, sein Eissen zu teilen,",
      "german2": "den durfte die Kiankhcn des Hungers kaum heimsuchen."
    },
    {
      "Number": 228,
      "german1": "Jene Hartherzigen, die ihren Reichtum zurückhalten und deshalb",
      "german2": "vetlieren - kennen sie die Freude nicht, den Armen zu geben?"
    },
    {
      "Number": 229,
      "german1": "Seinen angesammelten Reichtum allein",
      "german2": "aufzuessen ist schlimmer als Betteln."
    },
    {
      "Number": 230,
      "german1": "Nichts ist unerfreulicher als der Tod - selbst dieser ist erfreulich,",
      "german2": "wenn einer unfähig ist zu geben, wonach er gefragt wird."
    },
    {
      "Number": 231,
      "german1": "Geben und gepriesen lehcn - außer diesen",
      "german2": "gibt es keinen Gewinn für den Menschen."
    },
    {
      "Number": 232,
      "german1": "Was immer die Welt spricht - es ist ein Lob für den,",
      "german2": "der dem Bettler gibt."
    },
    {
      "Number": 233,
      "german1": "Nichts ist unvergänglich in der Welt",
      "german2": "außer dem höchsten unvergleichlichen Ruhm."
    },
    {
      "Number": 234,
      "german1": "Vollbringt jemand auf Erden Taten von unverfänglichem",
      "german2": "Ruhm - die himmlische Weltpreist solche Heiligen nicht."
    },
    {
      "Number": 235,
      "german1": "Seiren sind Verderben und Tod durch",
      "german2": "Ruhm verursacht - außer bei Weisen."
    },
    {
      "Number": 236,
      "german1": "Wirst du in dieser Weh geboren,",
      "german2": "sei mis Ruhm geboren - andere sind besser dran: überhaupt nicht geboren zu sein."
    },
    {
      "Number": 237,
      "german1": "Warum verachten sich solche nicht selbst,",
      "german2": "die keinen Ruhm haben - warum tadeln sie solche, die sie verdammen?"
    },
    {
      "Number": 238,
      "german1": "Erwägenswert ist, keinen Ruhm zu erwerben,",
      "german2": "der zurückbleibt - er ist ein Tadel für alle in der Welt."
    },
    {
      "Number": 239,
      "german1": "Das Land, das die Last der Rühmlosen trägt,",
      "german2": "schrumpft in seinem guten, überreichen Ertrag."
    },
    {
      "Number": 240,
      "german1": "Nur wer untadelig lebt,",
      "german2": "lebt wirklich – wer ohne Ruhm lebt, lebt nicht."
    },
    {
      "Number": 241,
      "german1": "Der beste aller Reichtümer ist der der Gnade -",
      "german2": "materiellen Reichtum besitzen sogar die Niedrigsten."
    },
    {
      "Number": 242,
      "german1": "Erkundet einer auch viele Wege - die beste Lebenshilfe ist,",
      "german2": "auf dem guieu Pfad und m der Gnade zu bleiben ."
    },
    {
      "Number": 243,
      "german1": "Wer einen gürigen Sinn hat,",
      "german2": "kommt nie m die Weh- des Elends und der Finsternis."
    },
    {
      "Number": 244,
      "german1": "Wer alle Wesen in Güte beschützt,",
      "german2": "dessen Seele fühlt keine Furcht vor der Sünde."
    },
    {
      "Number": 245,
      "german1": "Kummer beeinträchtigt die Gütigen niemals - die weite,",
      "german2": "winderfullre, hlühende Welt zeugt dafür."
    },
    {
      "Number": 246,
      "german1": "Wer schlechte Taten tut, entferne sich von der Gnade und",
      "german2": "dem dharma und hai das früher erfahrene Elend vergessen."
    },
    {
      "Number": 247,
      "german1": "Diese Welt ist nichts für die ohne Reichtum –",
      "german2": "die andere Welt ist nichts für die ohne Gnade."
    },
    {
      "Number": 248,
      "german1": "Wer uhne Reichtum ist, mag einen Tag lang gedeihen - wer ohne Gnade ist,",
      "german2": "erfährt die Erlösung nie."
    },
    {
      "Number": 249,
      "german1": "Wer den dharma ohne Gnade tut, gleicht dem,",
      "german2": "der die Wahrheit uhne Weisheit wahrnimmt."
    },
    {
      "Number": 250,
      "german1": "Nimmt sich einer vor, Schwächere anzugreifen – er soll sich daran erinnern,",
      "german2": "wie er selbst zitternd dastand vor Stärkeren."
    },
    {
      "Number": 251,
      "german1": "Ißt jemand Fleisch von anderen Kreaturen,",
      "german2": "um sein eigenes Fleisch zu vermehren - wie kann er Gnade erlangen?"
    },
    {
      "Number": 252,
      "german1": "Der Segen des Reichtums isc nicht für den,",
      "german2": "der ihn nicht zu bewachen vermag - der Segen der Gnade ist nicht für den, der Fleisch ißt."
    },
    {
      "Number": 253,
      "german1": "Das Denken derer, die tödliche Waffen tragen, kann nicht zu Mitleid bewege werden,",
      "german2": "ebenso nicht das Denken derer, dit Fleisch essen."
    },
    {
      "Number": 254,
      "german1": "Fragt man, was Gnade ist: Nicht töten –",
      "german2": "Fleisch essen ist ebensowenig Gnade wie Töten."
    },
    {
      "Number": 255,
      "german1": "Kein Fleisch zu essen macht das Leben unaufhörlich - ißt einer Fleisch,",
      "german2": "öffnet die Unrerwelt nicht noch einmal ihr Maul, ihn auszuspeien."
    },
    {
      "Number": 256,
      "german1": "Tötete die Welt kein Leben fürs Essen,",
      "german2": "verkaufte niemand Fleisch für Geld."
    },
    {
      "Number": 257,
      "german1": "Erkennt jemand, daß es die Wunde eines anderen Lebens ist,",
      "german2": "soll er kein Fleisch essen."
    },
    {
      "Number": 258,
      "german1": "Leute ohne Verblendung essen",
      "german2": "kernen Körper ohne Leben."
    },
    {
      "Number": 259,
      "german1": "Nicht zu rören und das Fleisch eines Wesens nicht zu essen ist besser als tausend Opfer,",
      "german2": "in die Butterschmalz gegossen wird."
    },
    {
      "Number": 260,
      "german1": "Alle Wesen legen ihre Hände aneinander und verehren den,",
      "german2": "der nicht töret und kein Fleisch ißt."
    },
    {
      "Number": 261,
      "german1": "Die wahre Buße besieht im Ertragen von Unbequemlichkeiten",
      "german2": "und jni Nichtverletzen jeglichen Wesens."
    },
    {
      "Number": 262,
      "german1": "Buße ist nur für solche,",
      "german2": "die schon früher Buße geübc haben - für andere isr sie vergeblich."
    },
    {
      "Number": 263,
      "german1": "Andere scheinen vergessen zu haben,",
      "german2": "Buße zu üben, nur um die Asktttn zu versorgen."
    },
    {
      "Number": 264,
      "german1": "Wünscbr jemand die Vernichtung seiner Feinde und die Erhöhung",
      "german2": "seiner Freunde - dies geschieht durch die Macht der Buße."
    },
    {
      "Number": 265,
      "german1": "Um die Erfüllung der Wünsche zu erlangen,",
      "german2": "wird in diesem Leben das Üben von Buße empfohlen."
    },
    {
      "Number": 266,
      "german1": "Nur wer Buße übt, vermag sich von seinen Pflichten zu lösen - die anderen",
      "german2": "verstricken sich ins Neiz ihrer Wunsche und mühen sich vergeblich."
    },
    {
      "Number": 267,
      "german1": "Erhitzt leuchtet das Gold stärker - so ist es mit dei",
      "german2": "Erkenninis der Büßer durth die Kraft ihrer fortwährenden Buße."
    },
    {
      "Number": 268,
      "german1": "Alle Lebewesen auf Erden verehren den,",
      "german2": "der die völlige Selbsrbeherrschung gewonnen har."
    },
    {
      "Number": 269,
      "german1": "Wer die Matht der Buße gewonnen hat - dem ist",
      "german2": "selbst der Sieg über den Todcsgurt möglich."
    },
    {
      "Number": 270,
      "german1": "Nur wenige üben Buße - viele üben keine;",
      "german2": "darum sind viele arm."
    },
    {
      "Number": 271,
      "german1": "Die fünf inneren Elemente lachen über das",
      "german2": "geheuchelte Wesen des im Geist Falschen."
    },
    {
      "Number": 272,
      "german1": "Sitzt m jemandes Gewinn selbst verursachte Schuld – was nützt das Beigen der Heiligkeit,",
      "german2": "und sei sie so hoch wie der Himmel."
    },
    {
      "Number": 273,
      "german1": "Wer in Wirklichkeit unfähig ist, seine Sinne zu beherrschen, aber asketische Macht vorgibt,",
      "german2": "der ist wie eine Kuh, die im Fell eines Tigers heimlich grast."
    },
    {
      "Number": 274,
      "german1": "Wer Böses tut, sich aber hinter der Maske des Asketen versteckt,",
      "german2": "gleicht dem Vogler, der sich im Busch versteckt, um Vögel zu fangen."
    },
    {
      "Number": 275,
      "german1": "Sich verstohlen beiragen, weil man in Entsagung versagte,",
      "german2": "bringt Kummer und laßt die eigenen Taten betrauern."
    },
    {
      "Number": 276,
      "german1": "Niemand ist hartherziger ah der, der fälschlich vorgibt,",
      "german2": "ein Asket zu sein, in seinem Herzen aber nicht entsagt."
    },
    {
      "Number": 277,
      "german1": "Die Welr kenni Leute, die nach außen rot wie die tvilde Lakrirzenbeere leuchten,",
      "german2": "aber innen so schwarz sind wie ihr Blitzen."
    },
    {
      "Number": 278,
      "german1": "Manche verstecken ihr Betragen hinicr Masken - sie vollziehen Waschungen,",
      "german2": "haben aber einen schmutzigen Geist."
    },
    {
      "Number": 279,
      "german1": "Der glatte Pfeil isi Tödlich,",
      "german2": "die krumme Vina ist angenehm -genauso werden Leute nach ihrem Tun eingeschätzt."
    },
    {
      "Number": 280,
      "german1": "Gibt jemand auf, was die Weisen verbieten,",
      "german2": "so besteht keine Notwendigkeit für ein geschorenes Haupt oder langes Haar."
    },
    {
      "Number": 281,
      "german1": "Will jemand nichi von anderen verachtet werden,",
      "german2": "soll er seine Gedanken vor jeglichem Betrug hüten und sei die Sache noch so gering."
    },
    {
      "Number": 282,
      "german1": "Es ist Sünde, sich auch nur im Gciät vorzustellen,",
      "german2": "die Güter anderer betrügerisch wegzunehmen."
    },
    {
      "Number": 283,
      "german1": "Scheint es auch unhegrcnzt zu wachsen,",
      "german2": "geht das betrügerisch Erworbene doch gleich zugrunde."
    },
    {
      "Number": 284,
      "german1": "Dem Wunsch, andere zu betrügen,",
      "german2": "folgt zur Reifezeit endloses Elend."
    },
    {
      "Number": 285,
      "german1": "Wer, vom Wunsch nach ihrem Reichtum getrieben auf die Vergeßlichkeit",
      "german2": "anderer abhebt - der kennt niemals Freundlicihkeit, die aus Gnade kommt."
    },
    {
      "Number": 286,
      "german1": "Wer bcrrügctiwih Gewinn begehrt,",
      "german2": "vermag sich niemals in den Grenzen der Rechtschaffenheit zu bewegen."
    },
    {
      "Number": 287,
      "german1": "Das dunkle Wissen des Betrugs findet sich nie mäh bei solchen,",
      "german2": "die nach der Rechtschaffenheil Größe verlangen."
    },
    {
      "Number": 288,
      "german1": "Betrug wohnt in den Gedanken derer, die im Schwindeln gewitzt sind - dharmawohnt in den Gedanken derer,",
      "german2": "die in Rechrschaffenheit erfahren sind."
    },
    {
      "Number": 289,
      "german1": "Wer nur Betrug kenne,",
      "german2": "begehr keine rechtschaffenen Taten und geht zugrunde."
    },
    {
      "Number": 290,
      "german1": "Betrüger verscherzen sogar ihr Leben - wer nicht betrügt,",
      "german2": "dem versagt sich nicht einmal die himmlische Welt."
    },
    {
      "Number": 291,
      "german1": "Fragt man, was Wahrhaftigkeit bedeuten Sprechen von Worten,",
      "german2": "die anderen nicht im geringsten übel tun."
    },
    {
      "Number": 292,
      "german1": "Bringt sie Gutes ohne Tadel hervor,",
      "german2": "wird sogar die Falschheit zur Wahrhaftigkeit."
    },
    {
      "Number": 293,
      "german1": "Niemand soll Falsches gegen sein Gewissen aussprcchen",
      "german2": "– spricht er es aus, verbrennt ihn Gewissen."
    },
    {
      "Number": 294,
      "german1": "Lebt jemand in Übereinstimrnung mit seinem Gewissen,",
      "german2": "ist er eins mir dein Geist aller in der Welt."
    },
    {
      "Number": 295,
      "german1": "Wer seine Worte in Übereinstimrnung mit seinem Gewissen ausspricht,",
      "german2": "sieht höher als solche, die Wohltätigkeit und Buße üben."
    },
    {
      "Number": 296,
      "german1": "Nichts ist besser, als keine Falschheit auzuuspiechen",
      "german2": "- es führt ohne Leiden zu allen Tugenden."
    },
    {
      "Number": 297,
      "german1": "Folgt jemand auuh keiner Tugend - es ist gut,",
      "german2": "wenn er der Wahrhaftigkeit wirklich folgt."
    },
    {
      "Number": 298,
      "german1": "Äußere Reinheit wird durch Wasser bewirkt",
      "german2": "-innere kommt aus der Wahrhaftigkeit."
    },
    {
      "Number": 299,
      "german1": "Dem Weisen sind nicht alle Lichter lichter -",
      "german2": "das Licht der Wahrheit ist das einzige Licht."
    },
    {
      "Number": 300,
      "german1": "Von allem, was als wahr erkannr wird,",
      "german2": "ist nichts größer als die Wahrhaftigkeir."
    },
    {
      "Number": 301,
      "german1": "Wer sich beherrscht, beherrscht den Ärger, wo er verletzen könnte - wo nichr,",
      "german2": "mach: es nichts, oh er sich beherrscht oder mehr."
    },
    {
      "Number": 302,
      "german1": "Arger ist immer schlecht, auch wo er nicht verletzt - wo er verletzt,",
      "german2": "gibt es nichts Schlimmeres."
    },
    {
      "Number": 303,
      "german1": "Vergiß den Arger gegen jeden -",
      "german2": "die Würzel des Übels liegt darin."
    },
    {
      "Number": 304,
      "german1": "Gibt es einen größeren Feind als den Ärger?",
      "german2": "- Er verdirbt das Lächeln und die Freude."
    },
    {
      "Number": 305,
      "german1": "Will sich jemand selbst behurcn,",
      "german2": "hüte er sich vor dem Ärger - sonst zerstort er sein eigenes Seihst."
    },
    {
      "Number": 306,
      "german1": "Der Ärger tötet selbst den,",
      "german2": "den er uniarmt – er verhrennt das Floß «Gute Freundschaft»."
    },
    {
      "Number": 307,
      "german1": "Wer den Arger als wertvoll ansieht,",
      "german2": "den trifft so sicher das Verderben wie die auf den Boden schlagende Hand die Verletzung."
    },
    {
      "Number": 308,
      "german1": "Wird auch einer jn Leiden geworfen,",
      "german2": "so heftig wie Verbrennen in einem vielzüugigen Feuer - es ist Gut, dem Ärger zu widerstehen."
    },
    {
      "Number": 309,
      "german1": "Wer keinen Ärger in seinen Gedanken hegr,",
      "german2": "erhält sofon alle seine Wünsche."
    },
    {
      "Number": 310,
      "german1": "Wer sich ärgert, gleicht einem Toten - wer dem Ärger entsagt,",
      "german2": "ist gleich einem Asketen."
    },
    {
      "Number": 311,
      "german1": "Kommt auch lemand durch Reichtum zu Ruhm -das Ziel des Untadeligen ist,",
      "german2": "ändert nicht zu verletzen."
    },
    {
      "Number": 312,
      "german1": "Wird iiuch Schäden durch Böswilligkeit zugefügt -Ziel des Untadeligen ist,",
      "german2": "nicht wiedtr zu schädigen."
    },
    {
      "Number": 313,
      "german1": "Fügt jemand dem Schaden zu.",
      "german2": "der ihm grundlos welchen zugefügt hat - es führt zu unheilbarem Kummer."
    },
    {
      "Number": 314,
      "german1": "Fügt dir jemand Schaden zu -bestrafe ihn,",
      "german2": "indem du ihn durch Gutestun beschämst."
    },
    {
      "Number": 315,
      "german1": "Fühlt jemand die Schmerzen anderer nicht wi",
      "german2": "seine eigenen -wie nutzlos isr seine Weisheit!"
    },
    {
      "Number": 316,
      "german1": "Wer von etwas glaubt, daß es ihm schadet,",
      "german2": "soll es auch anderen nicht antun."
    },
    {
      "Number": 317,
      "german1": "Die höchste der Tugenden ist,",
      "german2": "niemandem jemals bewußt Unrecht anzutun."
    },
    {
      "Number": 318,
      "german1": "Wer weiß, was ihm selbst Schaden bedeutet",
      "german2": "-warum schädigt er andere Wesen?"
    },
    {
      "Number": 319,
      "german1": "Schädigt jemand andere am Morgen,",
      "german2": "kommt der Schaden am Abend von selbst au ihm."
    },
    {
      "Number": 320,
      "german1": "Der Schmerz umarmt solche, die Schmerzen verursachen - wer keine Schmerzen will,",
      "german2": "verursacht anderen keinen Schaden."
    },
    {
      "Number": 321,
      "german1": "Fragt man, was für eine Tat dharma ist: Es ist",
      "german2": "Nichttöten -Töten hat alle bösen Taten zur Folge."
    },
    {
      "Number": 322,
      "german1": "Essen teilen und alles Leben beschützen - das ist die Krone aller Tugenden,",
      "german2": "die von den Heiligen aufgezählt werden."
    },
    {
      "Number": 323,
      "german1": "Die cimjge Tugend ist: nicht töten - als",
      "german2": "nächstes Gut steht: frei sein von Falschheit."
    },
    {
      "Number": 324,
      "german1": "Wird gefragt, welches der beste Weg ist: Die Tagend,",
      "german2": "kein Wesen zu töten."
    },
    {
      "Number": 325,
      "german1": "Wer sich fürs Nichttöten entscheidet und sich vor dem Töten fürchtet,",
      "german2": "ist der Höchste aller, die aus Furcht vor weiteren Geburten entsagen."
    },
    {
      "Number": 326,
      "german1": "Der das Leben verschlingende Todesgoti macht sich nichi",
      "german2": "über die Tage dessen her, der dem Nichttoten folgt."
    },
    {
      "Number": 327,
      "german1": "Keiner soll die Tat ausführen,",
      "german2": "ein anderes Leben zu töten - sollte es auch das Ende seines eigenen Lebens bedeuten."
    },
    {
      "Number": 328,
      "german1": "Gewinn, erlangt durch Töten,",
      "german2": "ist der niedrigste für den Weisen - mag auch der Gewinn des Opfers noch so groß sein."
    },
    {
      "Number": 329,
      "german1": "Ein Mensch, der sich mir Töten befaßt,",
      "german2": "wird für die niedrigste Gleburt gehalten von denen, die des Tötens Scheußlichkeit kennen."
    },
    {
      "Number": 330,
      "german1": "Von Menschen mit kranken Körpern und in Erniedrigung sagt man,",
      "german2": "daß ne einst Seelen von Körpern getrennt haben."
    },
    {
      "Number": 331,
      "german1": "Das Unbeständige für beständig halten -",
      "german2": "das ist das Letzte des Allerniedrigsten."
    },
    {
      "Number": 332,
      "german1": "Das Kommen des großen Reichtums ist wie die Menschenansammlung in",
      "german2": "einer Theatervorführung - sein Gehen ist wie ihr Auseinandergehen."
    },
    {
      "Number": 333,
      "german1": "Die Eigenschaft des Reichtums ist Unbeständigkeit – erlangst du ihn,",
      "german2": "gebrauche ihn sofort unablässig."
    },
    {
      "Number": 334,
      "german1": "«Tag» scheint etwas in sich selbst zu sein – wer die Wahrheit kennt,",
      "german2": "dem ist er nur die Säge, die das Leben durchirennt."
    },
    {
      "Number": 335,
      "german1": "Gute Taten sollen sofon getan werden,",
      "german2": "bevor die Zunge verstummt und der Schluckauf überwältigt."
    },
    {
      "Number": 336,
      "german1": "Wer gestern war, ist heute nicht mehr-",
      "german2": "so ist es mir der Große dieser Welt."
    },
    {
      "Number": 337,
      "german1": "Keiner kennt auch nur cinen Augenblick",
      "german2": "vom Leben - sie denken zahllose Gedanken."
    },
    {
      "Number": 338,
      "german1": "Die Liebe der Seele zum Körper gleicht dem Vogel,",
      "german2": "der wegfliegt und die Eierschale leer Zurückläßt."
    },
    {
      "Number": 339,
      "german1": "Tod ist wie Schlaf-",
      "german2": "Geburt ist wie Erwachen."
    },
    {
      "Number": 340,
      "german1": "Hat nicht die Seele ein dauerhafres Heim,",
      "german2": "die vorübergehend in einem Körper wohnt?"
    },
    {
      "Number": 341,
      "german1": "Von welchen Dingen auch ein Mensch frei",
      "german2": "wird hat er nicht den Schmerz von allen?"
    },
    {
      "Number": 342,
      "german1": "Die Welt hat viele Freuden,",
      "german2": "wenn du entsagst - willst du sie, eintage allem!"
    },
    {
      "Number": 343,
      "german1": "Die Wahrnehmungen der fünf Sinne müssen verlöschen und",
      "german2": "den Wünschen eines jeden entsprechend aufgegeben werden."
    },
    {
      "Number": 344,
      "german1": "Bedingung für die Genügsamkeit ist;",
      "german2": "nicht besitzen - Besitz führt immer zu Verblendung."
    },
    {
      "Number": 345,
      "german1": "Wer die Geburten abschneiden will,",
      "german2": "dem ist selbst der Körper überflüssig - warum sollte er anderen Dingen nachhangen?"
    },
    {
      "Number": 346,
      "german1": "Wer den Stolz von «ich» und «mein» vernichtet,",
      "german2": "erreicht eine Welt, die höher als die der Himmlischen ist."
    },
    {
      "Number": 347,
      "german1": "Das Elend klammert sich an den und läßt den nicht mehr los,",
      "german2": "der sich an Wünsche heftet und nicht entsagt."
    },
    {
      "Number": 348,
      "german1": "Ein Mensch mir ganzer Entsagung gewinnt die Erlösung - alle anderen",
      "german2": "gehen in Verblendung einher und sind im Nerz der Geburten gefangen."
    },
    {
      "Number": 349,
      "german1": "Die Wiedergeburt schwindet in dem Augenblick,",
      "german2": "in dem einer seine Bande zerbrichi - sonst erlebt er Unbeständigkeit."
    },
    {
      "Number": 350,
      "german1": "Hange dich an den Wunsch des Wunschlosen - hänge dich an diesen Wunach,",
      "german2": "den Wünschen zu entsagen."
    },
    {
      "Number": 351,
      "german1": "Die Verblendung, unwirkliche Dinge ab wirklich anzusehen,",
      "german2": "verursacht weitere Geburten."
    },
    {
      "Number": 352,
      "german1": "Finsternis weicht und Freude entsteht denen,",
      "german2": "die frei sind von Verblendung und ein klares Vorsiellungsvermügen haben."
    },
    {
      "Number": 353,
      "german1": "Wer die Wahrheii zweifelsfrei erkannt hat,",
      "german2": "dem ist der Himmel näher als die Erde."
    },
    {
      "Number": 354,
      "german1": "Wer keine wahre Erkenntnis hat,",
      "german2": "Für den ist auch die Beherrschung der fünf Sinne wertlos."
    },
    {
      "Number": 355,
      "german1": "Weisheit ist: die Wahrheil hinter allem zu sehen,",
      "german2": "was es auch sein mag."
    },
    {
      "Number": 356,
      "german1": "Wer in dieser Gehurt gelernt hat, die Wahrheit zu erkennen,",
      "german2": "ist auf dem Pfad, der ihn nicht noch einmal auf diese Welt führt."
    },
    {
      "Number": 357,
      "german1": "Erkennt jemandes Geist die Wahrheit,",
      "german2": "braucht er nicht mehr mit einer weiteren Geburt zu rechnen."
    },
    {
      "Number": 358,
      "german1": "Wahres Wissen ist die Erkenntnis der höchsten Wahrheit -",
      "german2": "sie verleiht die Befreiung von der Verblendung der Geburt."
    },
    {
      "Number": 359,
      "german1": "Kennt jemand die Wahrheit und entsagt den Fesseln,",
      "german2": "ist er frei von allem anhaftenden und verniichtenden Kummer."
    },
    {
      "Number": 360,
      "german1": "Begehren, Zorn und Verblendung - mit der",
      "german2": "Vernichtung dieser drei sind alle Übel zerstört."
    },
    {
      "Number": 361,
      "german1": "Die Weisen sagen: Immer und für alles Leben ist das Begehren der Same,",
      "german2": "der die Geburt verursacht."
    },
    {
      "Number": 362,
      "german1": "Wünsche lemand erwas,. wünsche er sich Freisein von der",
      "german2": "Geburt - dies geschieht durch Nichtwünschen von Wünschen."
    },
    {
      "Number": 363,
      "german1": "Es gibt keinen Reichtum, der größer ist als die Freiheit: Frei zu sein vom Begehren",
      "german2": "in dieser Weh - auch in der anderen Welt kann nichts damit verglichen werden."
    },
    {
      "Number": 364,
      "german1": "Reinheit ist: nicht begehren - das",
      "german2": "geschieht durch das Begehren der Wahrheit."
    },
    {
      "Number": 365,
      "german1": "Frei ist, wer frei vun Begehren ist - andere sind nicht frei,",
      "german2": "mögen sie auch von einigen Fesseln frei sein."
    },
    {
      "Number": 366,
      "german1": "Begehren zu fürchten ist",
      "german2": "dharma – Begehren täuscht."
    },
    {
      "Number": 367,
      "german1": "Merze das Begehren völlig aus - die unsterblichen",
      "german2": "Taien kommen so zu einem, wie man sie sucht."
    },
    {
      "Number": 368,
      "german1": "Wer kein Begehren kennt,",
      "german2": "har keinen Kummer - kennt er Begehren, nimmt es immer mehr zu."
    },
    {
      "Number": 369,
      "german1": "Wird der stärkste Schmerz «Begehren» ausgemerzt,",
      "german2": "ist sogar auf Erden die Freude unvergänglich."
    },
    {
      "Number": 370,
      "german1": "Wird das Begehren in seiner Unersättlichkeit vernichtet,",
      "german2": "bringt das den Zustand der Beständigkeit."
    },
    {
      "Number": 371,
      "german1": "Entschlusseuheit kommt aus einem freigebigen Schicksal - Müßiggang aus einem,",
      "german2": "das den Wohlstand vertreibt."
    },
    {
      "Number": 372,
      "german1": "Das Schicksal des Mangels macht einen Narren -gibt",
      "german2": "es ein Schicksal des Gewinns, verteihr es, Weisheit."
    },
    {
      "Number": 373,
      "german1": "Mag einer auch schwierige Wissenschaften",
      "german2": "studieren - seine eigene Weisheit obsiegt."
    },
    {
      "Number": 374,
      "german1": "Zweifach ist die Natur der Welt - Reichtum die eine,",
      "german2": "Erlangen der Erkenntnis die andere."
    },
    {
      "Number": 375,
      "german1": "Alles Günstige wird ungünstig,",
      "german2": "alles Ungünstige günstig bei Erwerb von Reichtum."
    },
    {
      "Number": 376,
      "german1": "Was einem nicht vom Schicksal hergegeben ist, bleihi nicht,",
      "german2": "wie heftig man es auch hüten mag - das Beigegebene weicht nicht, auch wenn man es hinausschüttet."
    },
    {
      "Number": 377,
      "german1": "Freude ist selbst für die selten,",
      "german2": "die Mengen aufgespart haben - es sei denn, der Austeiler bestimmt es so."
    },
    {
      "Number": 378,
      "german1": "Wären die unentrinnbarcn Leiden des Schicksals zu umgehen,",
      "german2": "entsagten auch die Mittellosen."
    },
    {
      "Number": 379,
      "german1": "Wet sich eines guten Glückes erfreut -",
      "german2": "warum bemitleidet er sich bei Unglück?"
    },
    {
      "Number": 380,
      "german1": "Welche Macht ist größer als das, Schicksal? - Jede Anstrengung,",
      "german2": "es abzuwenden, umerbindet es von vornherein."
    },
    {
      "Number": 381,
      "german1": "Der Besitzer von den sechs: Heer, Untertanen, Reichtum,",
      "german2": "Minister, Freunden und einer Festung ist der Löwe unter Königen."
    },
    {
      "Number": 382,
      "german1": "Furchtlosigkeit, Freigebigkeit,",
      "german2": "Weisheit und Eifer -diese vier zu besitzen ist die Tugend des Königs."
    },
    {
      "Number": 383,
      "german1": "Wachsamkeit, Wissen und Tapferkeit - diese drei",
      "german2": "sollte der Herrscher eines Landes nie aufgeben."
    },
    {
      "Number": 384,
      "german1": "König ist, wer nicht vom dharma weicht, adharma meidet,",
      "german2": "nie in Tapferkeit versagt und seine Ehre behauptet."
    },
    {
      "Number": 385,
      "german1": "Empfangen, aufbewahren,",
      "german2": "hüten und das Behütete austeilen - wer dazu fähig ist, ist ein König."
    },
    {
      "Number": 386,
      "german1": "Ist der König leicht zugänglich und spricht keine harten Worte,",
      "german2": "priest die Welt sein Land."
    },
    {
      "Number": 387,
      "german1": "Vermag der König mir angenehmen Worren auszuteilen,",
      "german2": "unterwirft sith die Welt seinen Wünschen."
    },
    {
      "Number": 388,
      "german1": "Der König, der Gerechtigkeit übt und bewahrt,",
      "german2": "wird vnn den Leuten für einen Goir gehalten."
    },
    {
      "Number": 389,
      "german1": "Erträgt der König Worte, die den Ohren unerfreulich sind,",
      "german2": "bleibt die Welt unter seinem Schutz."
    },
    {
      "Number": 390,
      "german1": "Freigebigkeit, Güte, Zepter und Sorge für das Volk - wer diese vier besitzt,",
      "german2": "ist ein Licht unter Königen."
    },
    {
      "Number": 391,
      "german1": "Was du lernen mußt,",
      "german2": "lerne einwandfrei – dann handle nach dem Gelernten."
    },
    {
      "Number": 392,
      "german1": "Die einen nennt man Zahlen,",
      "german2": "die anderen Buchstaben - diese beiden werden als die Augen des Menschen angesehen."
    },
    {
      "Number": 393,
      "german1": "Wer lernt, hai Augen - wer nicht lernt,",
      "german2": "hat nur zwei Wunden im Gesicht."
    },
    {
      "Number": 394,
      "german1": "Freude bekommen und Gedanken weitergeben -",
      "german2": "das ist die ganze Kunst derer, die lernen."
    },
    {
      "Number": 395,
      "german1": "Wer gleich Armen vor Reichen demütig ist und lernt,",
      "german2": "ist der Höchste - wer nicht lernt, ist der Niedrigste."
    },
    {
      "Number": 396,
      "german1": "Dem Graben einer Quelle im Sand gemäß quillt Wasser hervor",
      "german2": "- ihrem Lernen gemäß nimmt die Erkenntnis der Leute zu."
    },
    {
      "Number": 397,
      "german1": "Alle Länder und Städte fallen ihm zu – warum",
      "german2": "bleibt jemand ohne Lernen bis zu seinem Tod?"
    },
    {
      "Number": 398,
      "german1": "Dai in einer Geburt erworbene Wissen",
      "german2": "hilft einem in all seinen sieben Geburten."
    },
    {
      "Number": 399,
      "german1": "Den Gelehrten verlangt nach mehr Wissen - er weiß,",
      "german2": "daß sein Lernen ihn selbst und die Welt erfreut."
    },
    {
      "Number": 400,
      "german1": "Wissen ist unzerstörbarer Reichtum",
      "german2": "- andere haben keinen Reichtum."
    },
    {
      "Number": 401,
      "german1": "In der Versammlung zu sprechen, ohne aus Büchern zu lernen,",
      "german2": "gleicht dem Damespiel, ohne das Feld zu finden."
    },
    {
      "Number": 402,
      "german1": "Begehrt ein Unwissender eine Rede zu halten -er ist",
      "german2": "wie- eine Frau ohne Brüste, die Fraulichkeit begehrt."
    },
    {
      "Number": 403,
      "german1": "Sprächen Unwissende nicht vor Wissenden",
      "german2": "– sie würden ah gute Leute angesehen."
    },
    {
      "Number": 404,
      "german1": "Ist des Unwissenden Kenntnis auch",
      "german2": "gut – der Weise nimmt es nicht an."
    },
    {
      "Number": 405,
      "german1": "Sreht ihm in der Rede ein Wissender gegenüber,",
      "german2": "schwindet der Dünkel des Unwissenden."
    },
    {
      "Number": 406,
      "german1": "Außer dem Satz «sie cxistieren» sind die",
      "german2": "Unwissenden so wertlos wie vertrockneres Land."
    },
    {
      "Number": 407,
      "german1": "Wer keine schatfe Erkenntnis besitzt,",
      "german2": "die er aus bedeutenden Werken gewonnen hat – seine Schönheil gleicht der einer Tonpuppe."
    },
    {
      "Number": 408,
      "german1": "Schlimmer als die Armut, die Gelehrte ereilr,",
      "german2": "ist der Reichtum, der Armen zufällt."
    },
    {
      "Number": 409,
      "german1": "Sind Unwissende auch hoher Herkunft – sie kommen der",
      "german2": "Bedeutung Wissender niederer Herkunft nicht gleich."
    },
    {
      "Number": 410,
      "german1": "Verglichen mit solchen, die aus berühmten Werken lernen,",
      "german2": "sind andere wie Tiere, verglichen mit Menschen."
    },
    {
      "Number": 411,
      "german1": "Der höchste Reichtum ist der,",
      "german2": "der durch die Ohren erworben wurde - dieser Reichtum ist der beste von jeglichem Reichtum."
    },
    {
      "Number": 412,
      "german1": "Ist keine Nahrung mehr für das Ohr vorhanden,",
      "german2": "wird auch dem Magen etwas gegeben."
    },
    {
      "Number": 413,
      "german1": "Hören ist die Nahrung des Ohres - wer sich daran erfreut,",
      "german2": "gleicht den Göttern, die sich der Opfcrspcisea auf Erden erfreuen."
    },
    {
      "Number": 414,
      "german1": "Bist du unwissend: Höre! - das hilft jemandem",
      "german2": "gleich einem Stock in Zeiten der Bedrängnis."
    },
    {
      "Number": 415,
      "german1": "Die Worte des Mannes mit gutem Benehmen",
      "german2": "sind wie der Stock auf schlüpfrigem Grund."
    },
    {
      "Number": 416,
      "german1": "Bist du auch gering;",
      "german2": "Höre auf der Weisheit Worte! - sogar das verleiht große Würde."
    },
    {
      "Number": 417,
      "german1": "Ist auch ihr Verstehen unvullkummeiK reden sie doch nicht dumm",
      "german2": "daher - jene mir feinstem Wissen und beständig scharfem Hinhören."
    },
    {
      "Number": 418,
      "german1": "Obschon es hört, ist es taub - das,",
      "german2": "Ohr, das nicht vom Hören durchbohrt wird."
    },
    {
      "Number": 419,
      "german1": "Feh k das feine Wissen zum Hinhören,",
      "german2": "fällt es schwer, liebenswürdige Wnrte zu sprechen."
    },
    {
      "Number": 420,
      "german1": "Was macht es schon aas, ob sie leben oder toi sind - jene,",
      "german2": "die das Bedürfnis der Ohren nicht kennen, sondern nur das des Mundes."
    },
    {
      "Number": 421,
      "german1": "Erkenntnis ist die Waffe, die gegen Vermehrung schützt - sie",
      "german2": "ist eine Festung seßen eindringende und zerstörerische Feinde."
    },
    {
      "Number": 422,
      "german1": "Erlaube den Gedanken nicht,",
      "german2": "nach ihrem Willen umherzuschweifen - Erkenntnis beschäftigt sie mit Gutem."
    },
    {
      "Number": 423,
      "german1": "Was von jemandem auch gehörr wird – die dahintersteckende",
      "german2": "Wahrheit herauszufinden, das ist Erkenntnis."
    },
    {
      "Number": 424,
      "german1": "Einfach für das Begreifen anderer zu sprechen und die feinste Bedeutung herauszufinden,",
      "german2": "die in den Worten anderer verborgen ist, das ist Erkenntnis."
    },
    {
      "Number": 425,
      "german1": "Freundschaft mit dem Weisen zu haben bedeutet Weisheit - in dieser",
      "german2": "Freundschaft nicht aufzublühen oder zu verwelken, das ist Erkenntnis."
    },
    {
      "Number": 426,
      "german1": "Die Welt lebt - lebe mit der Welt m Harmonie,",
      "german2": "das ist Erkenntnis."
    },
    {
      "Number": 427,
      "german1": "Der Weise erkennt,",
      "german2": "was kommt - der Törinchte hat keine Erkenntnis."
    },
    {
      "Number": 428,
      "german1": "Nicht zu fürchten, was gefürchtet werden muß,",
      "german2": "ist dumm - zu fürchren, was geiurchtet werden muß, ist weise."
    },
    {
      "Number": 429,
      "german1": "Wer sich vor dem hütet, was kommt,",
      "german2": "erlebt kein umwerfendes Unglück."
    },
    {
      "Number": 430,
      "german1": "Männer der Erkenntnis besitzen alles,",
      "german2": "was die Toren nicht haben, wieviel sie sonst auch haben mögen."
    },
    {
      "Number": 431,
      "german1": "Wer keinen Stolz, keinen Zorn und keine Wollust kennt,",
      "german2": "hat großes Ansehen."
    },
    {
      "Number": 432,
      "german1": "Geiz, hochtrabender Stolz und",
      "german2": "niedere Fregden schadem einem König."
    },
    {
      "Number": 433,
      "german1": "Wer sich der Schande schämt, dem scheint ein Fehler,",
      "german2": "klein wie ein Hirscsamen, so groß wie eine Palmyranuß."
    },
    {
      "Number": 434,
      "german1": "Sich vor fehlem zu hüten ist etwas Großes",
      "german2": "- Fehler sind zerstörerische Keinde."
    },
    {
      "Number": 435,
      "german1": "Das Leben dessen, der sich nicht von vornherein vor Fehlern hütet,",
      "german2": "wird zunichte wie der Heuhaufen vor dem Feuer."
    },
    {
      "Number": 436,
      "german1": "Wer seine eigenen Fehler korrigiert und die Fehler anderer",
      "german2": "erkennt - welche Fehler können einem solchen König etwas anhaben?"
    },
    {
      "Number": 437,
      "german1": "Wer das Notwendige nicht tut und habgierig zurückbehalt,",
      "german2": "dessen Reichrum schwindet spurlos dahin."
    },
    {
      "Number": 438,
      "german1": "Geiz, der nicht gib,",
      "german2": "wird nicht einmal unter die Fehler eingereiht."
    },
    {
      "Number": 439,
      "german1": "Prahle niemals über dich selbst",
      "german2": "- begehre niemals wertlose Dinge."
    },
    {
      "Number": 440,
      "german1": "Erfreut sich einer seiner Liebhabereien - wissen es seine Feinde nicht,",
      "german2": "so sind ihre bösen Pläne vergeblich."
    },
    {
      "Number": 441,
      "german1": "Die Freundschaft mil solchen,",
      "german2": "die dharma und reife Erkenntnis haben - erwirb sie und erkenne ihren Wert."
    },
    {
      "Number": 442,
      "german1": "Schätze die Freundschaft mit bedencenden Männern,",
      "german2": "die Schwierigkeiten beseitigen und sich vor Künftigem hüten."
    },
    {
      "Number": 443,
      "german1": "Bedeutende Männer zu schätzen und als Freunde",
      "german2": "zu haben - das ist das Allerkostbarste."
    },
    {
      "Number": 444,
      "german1": "Solche als Freunde zu haben,",
      "german2": "die bedeutender sind als man selbst - das ist die größte aller Kräfte."
    },
    {
      "Number": 445,
      "german1": "Da ein Konig seine Minister gleichsam als Augen benutzen muß,",
      "german2": "soll er sie nur nach einer entsprechenden Prüfung anstellen."
    },
    {
      "Number": 446,
      "german1": "Regiert ein König mit Würdigen,",
      "german2": "vermögen ihm Feinde nichts anzuheben."
    },
    {
      "Number": 447,
      "german1": "Hat der Herrscher Berarer,",
      "german2": "die ihn mäßigen - wer ist mächtig genug, ihn zu vermehren?"
    },
    {
      "Number": 448,
      "german1": "Hat der König keinen, der ihn mäßigen,",
      "german2": "ist er ungeschützt - er geht auch ohne Vernichter zugrunde."
    },
    {
      "Number": 449,
      "german1": "Wer kein Kapital hat, macht auch keinen Gewinn - wer keine ihn unttrstüiztnden Freunde hat,",
      "german2": "kennt auch keine Beständigkeit."
    },
    {
      "Number": 450,
      "german1": "Die Freundschaft Guter aufzugeben ist zehnmal schädlicher,",
      "german2": "als die Feindschaft vieler zu gewinnen."
    },
    {
      "Number": 451,
      "german1": "Große fürchten niedrige Gesellschaft - niedrig",
      "german2": "Denkende umarmen sie als Verwandrschaft."
    },
    {
      "Number": 452,
      "german1": "Ebenen wie die Beschaffenheit des Südens das Wasser verändere -",
      "german2": "der Charakter des Menschen ändern sich wie seine Freundschaften."
    },
    {
      "Number": 453,
      "german1": "Die Wahrnehmungen eines Mannes kennt allein sein Geist - das,",
      "german2": "was sein Wort ist, offenbart seine Freundschaft."
    },
    {
      "Number": 454,
      "german1": "Scheine auch Weisheit in jemandes Geisi zu",
      "german2": "sein - sie liegt in seiner Freundschaft."
    },
    {
      "Number": 455,
      "german1": "Reinheit im Geist, Reinheit in der Tat – diese",
      "german2": "beiden entspringen der Reinheit der Freundschaft."
    },
    {
      "Number": 456,
      "german1": "Wer ein reines Herz hat, hat ein gutes Vermächtnis - wer gute Freundschaft pflegt,",
      "german2": "für den gibt es nichts, was nicht gut ist."
    },
    {
      "Number": 457,
      "german1": "Gut zu sein im Geist bringt allen Wesen Reichtum - in",
      "german2": "guter Gesellschaft zu sein bringt vollkommenen Ruhm."
    },
    {
      "Number": 458,
      "german1": "Sind sie auch gut in ihrem Denken – für vorzügliche",
      "german2": "Männer bedeutet gute Freundschaft Stärke."
    },
    {
      "Number": 459,
      "german1": "Künftige Freude entsteht aus guten Gedanken -",
      "german2": "sie wird noch größer durch gute Freundschaft."
    },
    {
      "Number": 460,
      "german1": "Es gibt keine bessere Hilfe als gute Freundschaft -nichts",
      "german2": "verursacht schlimmeres Leiden als schlechte Freundschaft."
    },
    {
      "Number": 461,
      "german1": "Was wird verloren, was wird gewonnen,",
      "german2": "und was ist schließlich der Gewinn? -Wäge ab und handle!"
    },
    {
      "Number": 462,
      "german1": "Wer etwas mit erwählten Freunden bespricht und selbst darüber nachdenkt,",
      "german2": "für den ist nichts schwierig."
    },
    {
      "Number": 463,
      "german1": "Ist er auch auf Gewinn aus, unternimmt der Weise doch keine Handlung,",
      "german2": "bei der er Kapital verliert."
    },
    {
      "Number": 464,
      "german1": "Wer den Schaden der Schande furchtet,",
      "german2": "beginnt nichts, was unklar ist."
    },
    {
      "Number": 465,
      "german1": "Ohne geeignete Vorüberlegung aufzubrechen bedeutet,",
      "german2": "seine Feinde zu begünstigen."
    },
    {
      "Number": 466,
      "german1": "Wer eine unwürdige Tat begeht,",
      "german2": "kurarnt um – wer keine würdige Tat begeht, kommt auch um."
    },
    {
      "Number": 467,
      "german1": "Überlege und wage eineTai- nach",
      "german2": "der Tat lu überlegen ist Schande."
    },
    {
      "Number": 468,
      "german1": "Sind auch noch so viele da und halten sie hoch",
      "german2": "- die unüberlegt ausgeführte Tat schlägt fehl."
    },
    {
      "Number": 469,
      "german1": "Kennt jemand das Verhalten der Menschen nicht,",
      "german2": "lädt er auch durch eine gut gemeinte Tat Schuld auf sich."
    },
    {
      "Number": 470,
      "german1": "Überlege und begehe Taten, die keinen Tadel einbringen - die Welt billigt nichts,",
      "german2": "was nicht mit jemandes Stellung übereinstimmt."
    },
    {
      "Number": 471,
      "german1": "Die Wirkung der beabsichtigten Tat, die eigene Stärke, die Stärke des Feindes,",
      "german2": "die Mächt der beiderseitig Verbündeten - wäge sie ah und handle!"
    },
    {
      "Number": 472,
      "german1": "Wer weiß, was getan u-erden kann,",
      "german2": "das Mittel dazu kennt und es sich fest vornimmt - ihm ist nichts zu schwierig."
    },
    {
      "Number": 473,
      "german1": "Wef seine eigene Mache nicht kennt und aus Stolz",
      "german2": "Taten unternimmt - viele brächen schon dabei zusammen."
    },
    {
      "Number": 474,
      "german1": "Wer mit seiner nächsten Umgehung keine Freundschaft schließt,",
      "german2": "seine Stärke nichi kennt und sich selbst schmeichelt, geht schnell zugrunde."
    },
    {
      "Number": 475,
      "german1": "Wird die Wagenachse überladen, bricht sie,",
      "german2": "auch wenn es nur Pfauenfedern sind."
    },
    {
      "Number": 476,
      "german1": "Wer bis ans Ende des Astes klettert und weitergeht,",
      "german2": "verliert sein Leben."
    },
    {
      "Number": 477,
      "german1": "Angemessen weitergeben und seine Fähigkeiten kennen - dies ist die Weise,",
      "german2": "seinen Reichrum zu hüten und ausz uteilen."
    },
    {
      "Number": 478,
      "german1": "Nichts ist schlecht an einer kleinen Einkommensquelle,",
      "german2": "wenn der Ausgabenstrom nicht groß ist."
    },
    {
      "Number": 479,
      "german1": "Wer schrankenlos lebt, dessen Lehen gebt zugrunde,",
      "german2": "auch wenn es zu gedeihen scheint."
    },
    {
      "Number": 480,
      "german1": "Wer grenzenlos wohltätig ist,",
      "german2": "dessen Reichtum schwindet schnell."
    },
    {
      "Number": 481,
      "german1": "Am Morgen besiegt die Krähe die Eule - um seine Feinde zu besiegen,",
      "german2": "bedarf der Konig der günstigen Zeit."
    },
    {
      "Number": 482,
      "german1": "In der rechten Jahreszeit zu handeln ist die Schnur,",
      "german2": "die das Glück unverrückbar bindet."
    },
    {
      "Number": 483,
      "german1": "Kennt jemand die geeigneten Mittel und den rechten Augenblick,",
      "german2": "jst ihm kein Werk zu schwierig."
    },
    {
      "Number": 484,
      "german1": "Im rechte» Augenblick und am rechten Ort gehandelt -",
      "german2": "sogar der Wunsch nach der ganzen Welt erfüllt sich."
    },
    {
      "Number": 485,
      "german1": "Wer über die Welt nachdenkt,",
      "german2": "wertet ruhig auf die günstige Zeit."
    },
    {
      "Number": 486,
      "german1": "Die Zurückhaltung des Starken ist gleich der angreifen Jen Ramme,",
      "german2": "die sich vor dem Angriff zurückzieht."
    },
    {
      "Number": 487,
      "german1": "Der Weise verrät seinen Zürn nicht sofort- er",
      "german2": "bebeträcht sich und wartet auf die rechte Zeit."
    },
    {
      "Number": 488,
      "german1": "Halte dem Hemd stand, wenn du auf ihn triffst",
      "german2": "-schlage sein Haupt zur günstigen Stunde neider!"
    },
    {
      "Number": 489,
      "german1": "Erscheint der richtige Augenblick - nütze ihn und tu,",
      "german2": "was selten zu erreichen ist!"
    },
    {
      "Number": 490,
      "german1": "Sei wie ein Held zur wartenden Stunde und",
      "german2": "schlage gleich ihm bei günstiger Gelegenheit zu."
    },
    {
      "Number": 491,
      "german1": "Beginne keine Handlung oder nimm sie leicht,",
      "german2": "bevor du nicht einen Ort gefunden hast, die Feinde einzuschließen."
    },
    {
      "Number": 492,
      "german1": "Seibst für den Mann mit Macht bringt",
      "german2": "die Stäcke der Festung viele Vorteile."
    },
    {
      "Number": 493,
      "german1": "Auch die Schwachen sind mächtig und siegen,",
      "german2": "wenn sie den geeigneten Ort kennen und sich gegen Feinde verteidigen."
    },
    {
      "Number": 494,
      "german1": "Feinde, die dachten zu triumphieren, lassen ihre Gedanken fahren,",
      "german2": "wenn der König den geeigneten Ort kennt and dort kämpft."
    },
    {
      "Number": 495,
      "german1": "Im tiefen Wasser siegt das Krokodil - außerhalb",
      "german2": "des Wassers wird es von allen anderen besiegt."
    },
    {
      "Number": 496,
      "german1": "Der große Wagen mit mächtigen Kadern fahrt nicht auf der See -",
      "german2": "das auf der See fahrende Schiff bewegt sich nicht auf dem Land."
    },
    {
      "Number": 497,
      "german1": "Handelt jemand mit sorgfältiger Erwägung am richtigen Ort,",
      "german2": "bedarf er keiner anderen Hilfe außer Furchtlosigkeit."
    },
    {
      "Number": 498,
      "german1": "Die Macht eines mit einer grüßen Armee geht zugrunde,",
      "german2": "trifft er auf einen mit einem kleinen Heer an einem günstigen Punkt."
    },
    {
      "Number": 499,
      "german1": "Einen Gegner auf seinem eigenen Boden zu besiegen ist schwierig,",
      "german2": "selbst wenn ihm Festung und Größe fehlen."
    },
    {
      "Number": 500,
      "german1": "Ein Fuchs vermag einen mächtigen Kriegselefanten zu töten,",
      "german2": "wenn dieser mit seinen Beinen im Sumpf steckt."
    },
    {
      "Number": 501,
      "german1": "Suche einen Mann aus, indem du diese vier prüfst: Tugend,",
      "german2": "Reichtum, Freude und Furcht vor dem Leben."
    },
    {
      "Number": 502,
      "german1": "Die Wahl sollte auf den fallen, der bescheiden ist,",
      "german2": "von edler Geburt, ohne Falsch, ohne Furchr und ohne Schande."
    },
    {
      "Number": 503,
      "german1": "Bei genauer Prüfung ist ea selten, kein Unwissen zu finden,",
      "german2": "selbst nicht bei untadeligen Gelehrten."
    },
    {
      "Number": 504,
      "german1": "Wäge Gut und Schlecht ab und beurteile",
      "german2": "einen nach dem was vorherrscht."
    },
    {
      "Number": 505,
      "german1": "Taten sind der Prüfstein",
      "german2": "für Größe oder Niedrigkeit."
    },
    {
      "Number": 506,
      "german1": "Wähle niemand aus, der keine Angehörigen hat,",
      "german2": "do er keinen Anschluß und keine Furcht vor Schande kennt."
    },
    {
      "Number": 507,
      "german1": "Unwissende um der Liebe willen auszuwählen,",
      "german2": "führt zu allen Torheiten."
    },
    {
      "Number": 508,
      "german1": "Ungeprüften Freunden zu irauen bringt endlosen",
      "german2": "Kummer auch noch für kommende Generationen."
    },
    {
      "Number": 509,
      "german1": "Erwähle keinen, ohne ihn zu prüfen - einmal erwählt,",
      "german2": "vertraue dem, was er unrernimmt."
    },
    {
      "Number": 510,
      "german1": "Ungeprüften zu vertrauen und an vertrauten Freunden zu zweifeln,",
      "german2": "fuhrt zu endlosem Kummer."
    },
    {
      "Number": 511,
      "german1": "Der soll angestellt werden,",
      "german2": "der Gut und Schlecht gegeneinander abwägt und das Güte wählt."
    },
    {
      "Number": 512,
      "german1": "Laß den handeln, der die Quellen des Kinkomnieni vergrößert,",
      "german2": "Reichtum förderr und Hindernisse beseitigt."
    },
    {
      "Number": 513,
      "german1": "Vertraue dem, der von. diesen vier übersrromt: Liebe,",
      "german2": "Wahrheit, klares Vorscel l u ngs vermögen und Zufriedenheit."
    },
    {
      "Number": 514,
      "german1": "Auf welche Weise auch geprüft - es gibt viele Leute,",
      "german2": "die sich ändern, sobald sie beschäftigt sind."
    },
    {
      "Number": 515,
      "german1": "Um etwas auszuführen, bevollmächtige niemals einen aus Zuneigung,",
      "german2": "sondern nur aufgrund von Weisheit und Ausdauer."
    },
    {
      "Number": 516,
      "german1": "Beurteile Täter und Tat zusammen",
      "german2": "mit der rechten Zeit und handle."
    },
    {
      "Number": 517,
      "german1": "«Dieser Mann kann diese Arbeit mit diesen Mitteln tun»,",
      "german2": "so überlege und übertrage ihm die Aufgabe."
    },
    {
      "Number": 518,
      "german1": "Hast du von jemandes Fähigkeit für eine Arbeit",
      "german2": "gehört - übertrage sie ihm und laß ihn handeln."
    },
    {
      "Number": 519,
      "german1": "Wer an der Freundschaft dessen zweifelt,",
      "german2": "der sich um seine Pflichten müht, Jen verläßt das Glück."
    },
    {
      "Number": 520,
      "german1": "Jeden Tag sull der König seine Angestellten beurtcilen - handeln sie richtig,",
      "german2": "geht die Welt ihren richtigen Gang."
    },
    {
      "Number": 521,
      "german1": "Alie Liebe zu zeigen, auch wenn der Reichtum gegangen ist,",
      "german2": "ist nur eine Eigenschaft der Angehörigen."
    },
    {
      "Number": 522,
      "german1": "Hat einer Verwandte mit unfehlbarer Liebe,",
      "german2": "bringt es endlosen Gewinn."
    },
    {
      "Number": 523,
      "german1": "Das Leben dessen, der nicht herzlich mit seinen Verwandten verkehrt,",
      "german2": "ist wie Wassef, das in einen uferlosen Teich fließt."
    },
    {
      "Number": 524,
      "german1": "Von seineti Verwandten umgeben zu sein,",
      "german2": "bringt den Gewinn des Wohlstands."
    },
    {
      "Number": 525,
      "german1": "Wer sich im Geben übt und angenehme Worte Spricht,",
      "german2": "ist von zahllosen Verwandten umgeben."
    },
    {
      "Number": 526,
      "german1": "Auf Erden hat keiner mehr Verwandte als der,",
      "german2": "der viel gibt und das ohne Ärger."
    },
    {
      "Number": 527,
      "german1": "Die Krähe versteckt ihre Nahrung nicht,",
      "german2": "sondern kräht und schluckt hinunter - Reichtum bleibt bei Leuten derselben Natur."
    },
    {
      "Number": 528,
      "german1": "Behandelt der König nitht alle gleich,",
      "german2": "sondern jeden nach seinem Rang - dann leben viele in seiner Nähe."
    },
    {
      "Number": 529,
      "german1": "Die weggegangenen Verwandte» kummen wieder;",
      "german2": "sobald der Grund zur Differenz geschwunden ist."
    },
    {
      "Number": 530,
      "german1": "Lief einer grundlos weg und kehrt aus irgendeinem Grund wieder zurück",
      "german2": "- der König soll darüber nachdenken, ihm helfen und ihn aufnehmen."
    },
    {
      "Number": 531,
      "german1": "Schlimmer als unermeßlicher Zorn ist Vergeßlichkeit,",
      "german2": "geboren aus der Begeisterung grußer Freude."
    },
    {
      "Number": 532,
      "german1": "Vergeßlichkeit tötet den Ruf wie",
      "german2": "beständige Armut die Weisheit."
    },
    {
      "Number": 533,
      "german1": "Wer vergißt, hat keinen Ruhm - das ist",
      "german2": "die Summe aller Abhandlungen in der Welt."
    },
    {
      "Number": 534,
      "german1": "Es gibt keine Festung für die Furchtsamen",
      "german2": "- es gibt kein Gut für die Vergeßlichen."
    },
    {
      "Number": 535,
      "german1": "Wer im Vorhinein versäumt, sich zu hüten,",
      "german2": "bedauert seinen Fehler später."
    },
    {
      "Number": 536,
      "german1": "Immer unfehlbare Wachsamkeit allen gegenüber -es gibi nichts,",
      "german2": "was mit diesem Besitz vergleichbar ist."
    },
    {
      "Number": 537,
      "german1": "Nichts ist zu kostbar zu erwerben,",
      "german2": "wenn es ernsthaft mit der Waffe der Unvergeßlicbkcit betrieben wird."
    },
    {
      "Number": 538,
      "german1": "Schatze und lue die Taten, die von tten Weisen gepriesen werden -",
      "german2": "nichts in all den sieben Geburten ist gut für den, der das vergißt."
    },
    {
      "Number": 539,
      "german1": "Vergißt sich jemand vor laurer Freude, soll er an die denken,",
      "german2": "die durth Vergeßlichkeit zugrunde gingen."
    },
    {
      "Number": 540,
      "german1": "Erinnert sich jemand an schien Wunsch,",
      "german2": "ist es leicht, das Gewünschte zu erlangen."
    },
    {
      "Number": 541,
      "german1": "Geradheit kommt aus dem Erkennen: niemand bevorzugen,",
      "german2": "allen gegenüber Gerechtigken üben und erst nach Beratung handeln."
    },
    {
      "Number": 542,
      "german1": "Die Welt schaut zur Wolke und gedeiht – die Untertanen",
      "german2": "schauen auf die Gerechtigkeit des Königs und leben."
    },
    {
      "Number": 543,
      "german1": "Das Zepter des Königs dient den",
      "german2": "Schriften der Weisen und dem dharma."
    },
    {
      "Number": 544,
      "german1": "Der König mit einem großen Land,",
      "german2": "der wirklich herrscht und seine Untertanen umarmt - dessen Füße umarmt die Welt."
    },
    {
      "Number": 545,
      "german1": "Gebraucht der König sein Zepter nach gerechten Gesetzen",
      "german2": "- Regen und reichlicher Ertrag bleiben in seinem Land."
    },
    {
      "Number": 546,
      "german1": "Nicht der Speer gibt Sieg,",
      "german2": "sondern des Königs Zepter, das nicht schwankt."
    },
    {
      "Number": 547,
      "german1": "Gebraucht er das Zepter,",
      "german2": "beschützt es ihn – so beschützt der König die ganze Welt."
    },
    {
      "Number": 548,
      "german1": "Der König, dem man sich schwer nähern kann und der einsichtslos Ungerechtigkeiten übt,",
      "german2": "geht auch ohne Feinde zugrunde."
    },
    {
      "Number": 549,
      "german1": "Verbrecher zu bestrafen, seine Untertanen voc anderen zu",
      "german2": "beschützen ist nicht Schuld, sondern Pflicht des Königs."
    },
    {
      "Number": 550,
      "german1": "Mörderische Männer zu strafen ist wie",
      "german2": "Unkraut jäten in einem Feld mit Früchten."
    },
    {
      "Number": 551,
      "german1": "Grausamer als solche, die auf Mörderpfad sind,",
      "german2": "is der König, der unterdrückt und Ungerechrigkeit übt."
    },
    {
      "Number": 552,
      "german1": "Die bedrückende Forderung eines Tyrannen nach Geld von seinen",
      "german2": "Untertanen ist wie die Forderung eines Räubers mit einer Lanze."
    },
    {
      "Number": 553,
      "german1": "Der König, der sich nicht täglich umsieht und keine",
      "german2": "Gerechtigkeit übt - sein Königreich geht täglich zugrunde."
    },
    {
      "Number": 554,
      "german1": "Wer das Zepter gedankenlos mißbraucht,",
      "german2": "verliert seine Untertanen samt dem Reichtum."
    },
    {
      "Number": 555,
      "german1": "Sind nicht die Tränen, geboren aus unerträglicher Unterdrückung,",
      "german2": "das Instrument, Wohlsiand zu zerstören?"
    },
    {
      "Number": 556,
      "german1": "Das Zepter ist die Beständigkeit des Königs",
      "german2": "- ohne das ist sein Ruhm nicht von Dauer."
    },
    {
      "Number": 557,
      "german1": "Was der Mangel an Regen für die Welt bedeutet-das",
      "german2": "bedeutet des Königs Mangel an Gnade für seine Untertanen."
    },
    {
      "Number": 558,
      "german1": "Unter der Herrschaft eines ungerechten",
      "german2": "Königs zu leben ist Schmerzlicher als Armut."
    },
    {
      "Number": 559,
      "german1": "Herrscht der König ungerecht, fällt kein Regen,",
      "german2": "und die Wolken halten die Schauer zurück."
    },
    {
      "Number": 560,
      "german1": "Ist der König nicht auf der Hur, geht der Ertrag der Kühe zurück,",
      "german2": "und die Männer der sechsfachen Pflicht vergessen ihre Schriften."
    },
    {
      "Number": 561,
      "german1": "König ist, wer Vergehen gerecht prüft und angemessen bestraft,",
      "german2": "um ihr Wiederaufrrenen zu verhüten."
    },
    {
      "Number": 562,
      "german1": "Wer beständiges Gedeihen wünscht,",
      "german2": "soll die der Strafe hoch erheben, aber gütig fallen lassen."
    },
    {
      "Number": 563,
      "german1": "Der tyrannische König, der fürchterliche Taten tut,",
      "german2": "geht sicher und schnell zugrunde."
    },
    {
      "Number": 564,
      "german1": "Bringt der König sein Volk zu den schmerzlichen Worten: «Unser König ist",
      "german2": "grausam» - seine Lebenszeit wird verkürzt, und er geht schnell zugrunde."
    },
    {
      "Number": 565,
      "german1": "Wem sich schwer zu nähern ist und wer ein steingleiches Gesicht hat - sein großer Reichtum wird so gefürchtet,",
      "german2": "als ob er von einem Geist bewacht wäre."
    },
    {
      "Number": 566,
      "german1": "Wer harte Worte spricht und keine Freundlichkeit",
      "german2": "besitzt - sein großer Reichtum vergeht bald und schnell."
    },
    {
      "Number": 567,
      "german1": "Harte Worte und außergewöhnliche Strafe sind wie eine Rotte - die",
      "german2": "Macht des Königs halten sie nieder, seine Feinde zu zerstören."
    },
    {
      "Number": 568,
      "german1": "Wer sich nicht mit seinen Beratern berdi und sie im Zorn verachtet,",
      "german2": "dessen Reichtum schwinder."
    },
    {
      "Number": 569,
      "german1": "Der König, der vor dem Krieg keine Fesiung findet,",
      "german2": "wird von Furcht ergriffen und geht bald zugrunde."
    },
    {
      "Number": 570,
      "german1": "Die Erde trägi keine andere Last außer dem Unwissenden,",
      "german2": "den ein Tyrann zumBerater nimmt."
    },
    {
      "Number": 571,
      "german1": "Die Welt lebt, sobald die große",
      "german2": "Eigenschaft «Güte» vorhanden ist."
    },
    {
      "Number": 572,
      "german1": "Die Welt leht durch Güte - solche,",
      "german2": "die keine haben, sind eine Bürde für die Welt."
    },
    {
      "Number": 573,
      "german1": "Was soll der Gehrauch eines Liedes ohne",
      "german2": "Melodie -was sind Augen ohne Güte?"
    },
    {
      "Number": 574,
      "german1": "Abgesehen von ihrem Vorkommen im Gesicht - was sollen Augen,",
      "german2": "die kerne wohl abgewogene Güte haben?"
    },
    {
      "Number": 575,
      "german1": "Güte ist der Schmuck des Auges - ohne ihn",
      "german2": "wird es für eine bloße Wunde gehalten."
    },
    {
      "Number": 576,
      "german1": "Wer in seinen Augen keine Güte hat,",
      "german2": "ist gleich einem Baum auf Erden."
    },
    {
      "Number": 577,
      "german1": "Menschen ohne Güte sind ohne Augen -",
      "german2": "die mit Augen sind nicht ohne Güte."
    },
    {
      "Number": 578,
      "german1": "Die Welt gehört denen, die gütig sein können,",
      "german2": "ohne ihre Pflichten zu vernachlässigen."
    },
    {
      "Number": 579,
      "german1": "Die höchsie Eigenschaft ist, Güte und Geduld au zeigen - auch denen,",
      "german2": "die ein verletzendes Wesen haben."
    },
    {
      "Number": 580,
      "german1": "Wer das Lob einer allseits gepriesenen Höflichkeit sucht,",
      "german2": "trinkt mit einem lächelnden Gesicht, auch wenn er Gift darin sieht."
    },
    {
      "Number": 581,
      "german1": "Spionage und ein geachtetes Gesetzbuch - diese",
      "german2": "heiden soll ein König als seine Augen betrachten."
    },
    {
      "Number": 582,
      "german1": "Alles, was sich ereignet, bei jedem und allezeit -Pflicht des Königs ist,",
      "german2": "zu spionieren und Bescheid zu wissen."
    },
    {
      "Number": 583,
      "german1": "Auch dem König; der nichts vom Gewinn an Erfahrung durch Spione hält,",
      "german2": "bleibt kein anderer Weg zum Erfolg."
    },
    {
      "Number": 584,
      "german1": "Der Spion ist einet, der alles ausspäht: Angestellte,",
      "german2": "Angehörige und Feinde."
    },
    {
      "Number": 585,
      "german1": "Ein guter Spion muß dies können: sich verdachtlos verkleiden,",
      "german2": "sich nicht fürchten und niemals seinen Zweck offenbaren."
    },
    {
      "Number": 586,
      "german1": "Ein Spion verkleidet sich als Asket,",
      "german2": "kundschaftet seltene Orte aus und hält jedem Druck stand."
    },
    {
      "Number": 587,
      "german1": "Det Spion lernt geheime Dinge und hat",
      "german2": "keinen Zweifel an dem, was er weiß."
    },
    {
      "Number": 588,
      "german1": "Hat der Spion etwas ausgespäht - laß es",
      "german2": "dir von einem anderen Spion bestätigen!"
    },
    {
      "Number": 589,
      "german1": "Beschäftige sie so, daß kein Spion den anderen kennt -",
      "german2": "stimmen die Aussagen dreier überein, erkenne sie als wahr an."
    },
    {
      "Number": 590,
      "german1": "Ehre keinen Spion öffentlich - tut dies jemand,",
      "german2": "gibt er seine Geheimnisse preis."
    },
    {
      "Number": 591,
      "german1": "Besitzende sind wiche,",
      "german2": "die Willensstärke haben – besitzen andere, was sie besitzen?"
    },
    {
      "Number": 592,
      "german1": "Besitz von Willensstärke ist wirklicher Besitz -",
      "german2": "Besitz von Reichtum bleibt nicht, sondern vergeht."
    },
    {
      "Number": 593,
      "german1": "Wer in seiner Willensstärke lest ist,",
      "german2": "trauert dem Verlust von Reichtum nicht nach."
    },
    {
      "Number": 594,
      "german1": "Reichtum findet seinen Weg zu dem,",
      "german2": "der eine unwiderstehliche Willensstärke hat."
    },
    {
      "Number": 595,
      "german1": "Die Länge der Seeblumen hängt von der Tiefe des Wassers",
      "german2": "ab - die Grüße der Leute von ihrer Willensstärke."
    },
    {
      "Number": 596,
      "german1": "Richte deine Gedanken ganz auf Größe – selbst wenn sie nicht erlangt wird,",
      "german2": "soll sie niemals aufgegeben werden."
    },
    {
      "Number": 597,
      "german1": "Das Stroh bringt keinen Erirag, wenn es geschijnelr wird - der Elefant zeigt seine Größe,",
      "german2": "wenn er durch herabregnende Pfeile verwundet wird."
    },
    {
      "Number": 598,
      "german1": "Wer ohne Willensstärke ist, hat auch die Größe der Selbstachtung nicht,",
      "german2": "großzügig mir der Welt zu sein."
    },
    {
      "Number": 599,
      "german1": "Obwohl der Elefant groß ist und scharfe Stoßzähne tat,",
      "german2": "fürchtet er den angreifenden Tiger."
    },
    {
      "Number": 600,
      "german1": "Willensstärke macht jemandes Erkenntnis aus - wer sie nicht hat,",
      "german2": "ist bloß ein Baum und Mensch nur der Erscheinung nach."
    },
    {
      "Number": 601,
      "german1": "Setzt die Dunkelheit der Trägheit ein,",
      "german2": "wird das helle Licht der Vorfahren ausgelöscht."
    },
    {
      "Number": 602,
      "german1": "Wer den Namen des Hauses hochhalten will,",
      "german2": "soll Trägheit als Träghen hehandeln."
    },
    {
      "Number": 603,
      "german1": "Der Träge, der Trägheit aufzieht - die Familie",
      "german2": "seiner Gehurt geht noch vor ihm zugrunde."
    },
    {
      "Number": 604,
      "german1": "Wer in Trägheit gefangen ist and sich keine große Mühe gibt,",
      "german2": "dessen Haus nimmt ab und fällt zusammen."
    },
    {
      "Number": 605,
      "german1": "Diese vier: hinausschieben, vergessen, trage sein und übermäßig schlafen sind das Schiff,",
      "german2": "das solche besteigen, die fürs Verderben bestimmt sind."
    },
    {
      "Number": 606,
      "german1": "Auch wenn alle Reidchtümer von Herrschern der Welt bei einem",
      "german2": "zusammenkämen - wäre er träge, hätte er keinen Nutzen davon."
    },
    {
      "Number": 607,
      "german1": "Träge, die große Mühe scheuen,",
      "german2": "hören Worte des Fluches und des Tadels."
    },
    {
      "Number": 608,
      "german1": "Ergreift Trägheit von einem Haus Besitz,",
      "german2": "macht sie es zu einem Sklaven der Feinde."
    },
    {
      "Number": 609,
      "german1": "Gibt leniüud seine Trägheit auf,",
      "german2": "verschwindet der Makel im Zusammenleben der Familie."
    },
    {
      "Number": 610,
      "german1": "Der trage König lädt alles auf sich,",
      "german2": "wds durch Den übergeben wurde, der mit seinen Füßen maß."
    },
    {
      "Number": 611,
      "german1": "Laß nichc locker: «Es ist zu schwer",
      "german2": "zu tun» - Streben gibt Größe."
    },
    {
      "Number": 612,
      "german1": "Übe dich darin, keiri Werk aufzugeben - die Welt gibt solche auf,",
      "german2": "die ihr Werk aufgeben."
    },
    {
      "Number": 613,
      "german1": "In der Größe «Streben»",
      "german2": "rüht der Stolz des Gebens."
    },
    {
      "Number": 614,
      "german1": "Die Freigebigkeit eines, der nicht strebt,",
      "german2": "schlägt fehl wie die Tapferkeit eines Feiglings mit einem Schwert."
    },
    {
      "Number": 615,
      "german1": "Wer kerne Freuden begehrt, sondern arbeitet,",
      "german2": "ist seinen Freunden ein Halt, unterstützt sie und merzt ihre Leiden aus."
    },
    {
      "Number": 616,
      "german1": "Streben bringt Glück",
      "german2": "- Nichtsirebcn Armut."
    },
    {
      "Number": 617,
      "german1": "Die Magd «Unheilvoll» lebt in Trägheit - die",
      "german2": "auf dem Lotus lebt im Vertreiben der Trägheit."
    },
    {
      "Number": 618,
      "german1": "Mangel an gutem Geschick ist für keinen eine Schande - nicht zu wissen,",
      "german2": "was man wissen sollte, und sich keine Mühe zu geben, das ist Schande."
    },
    {
      "Number": 619,
      "german1": "Wird auch etwas wegen des Schicksals nicht erfüllt - Streben",
      "german2": "bringt seine eigene Auszeichnung für körperliche Ansircngung."
    },
    {
      "Number": 620,
      "german1": "Wer unermüdlich strebt,",
      "german2": "kehrt sogar das Schicksal um."
    },
    {
      "Number": 621,
      "german1": "Kommt eine Schwierigkeil,",
      "german2": "lache! - nichts anderes vermag sie zu besiegen."
    },
    {
      "Number": 622,
      "german1": "Der flutengleiche Kummer vergeht,",
      "german2": "sobald ihn der Weise in seinem Geist betrachtet."
    },
    {
      "Number": 623,
      "german1": "Wer den Kummer nicht betrauert,",
      "german2": "macht dem Kummer Kummer."
    },
    {
      "Number": 624,
      "german1": "Wer dem Bullen gleich alle Hindernisse nimmt -der GiMrn.",
      "german2": "der ihn bedruckt, grämt sich."
    },
    {
      "Number": 625,
      "german1": "Wer nicht aufgibt, auch wenn es himereinander – kommt - der Gram,",
      "german2": "der betrübt, grämt sich."
    },
    {
      "Number": 626,
      "german1": "Wer im Überfluß nicht zu sparen weiß,",
      "german2": "betrauert seinen Verlust."
    },
    {
      "Number": 627,
      "german1": "Die Großen grämen sich nicht m Schwierigkeiten - sie wissen,",
      "german2": "daß nur der Körper die Zielscheibe ist."
    },
    {
      "Number": 628,
      "german1": "Wer keine Freuden sucht und Kummer für natürlich hält,",
      "german2": "fällt nicht in Gram."
    },
    {
      "Number": 629,
      "german1": "Wer keine Freude in Freudt sucht,",
      "german2": "leidet keinen Kummer in Kummer."
    },
    {
      "Number": 630,
      "german1": "Wer Schmerz als Freude ansieht,",
      "german2": "erlangt Größe, gepriesen sogar von den Feinden."
    },
    {
      "Number": 631,
      "german1": "Minister ist, wer die schwierige Tar gut auszuführen weiß,",
      "german2": "ebenso die Weist, die Zeit und das Mittel, sie zu tun."
    },
    {
      "Number": 632,
      "german1": "Furchtlosigkeit, Untertanen beschützen, Wiesen,",
      "german2": "Weisheit im Handeln und in Anstrengungen – wer diese fünf beherrscht, ist ein Minister."
    },
    {
      "Number": 633,
      "german1": "Feindesmacht spalten, Freunde preisen,",
      "german2": "zerbrochene Freundschaft wiederherstellen – wer darin wohl bewandert ist, ist ein guier Minister."
    },
    {
      "Number": 634,
      "german1": "Begreifen, auf die beste Weise ausführen,",
      "german2": "sicheren Rat erteilen - wer dazu fähig ist, ist ein Minister."
    },
    {
      "Number": 635,
      "german1": "Wer den dharma kennt, Worte der Weisheit spricht und allezeit",
      "german2": "geschickt in seinen Taten ist, ist der beste Berater."
    },
    {
      "Number": 636,
      "german1": "Welch feineres Ding kann bestehen vor dem,",
      "german2": "der einen feinen Verstand hat, gepaart mit Wissen aller Bücher?"
    },
    {
      "Number": 637,
      "german1": "Hat jemand auch Wissen aus Büchern aufgenommen -",
      "german2": "er soll im Wissen um das Wesen der Welt handeln."
    },
    {
      "Number": 638,
      "german1": "Die Pflicht des Ratgehers ist, einen vernünftigen Rat zu geben,",
      "german2": "auch wenn ihn der unwissende König abweist."
    },
    {
      "Number": 639,
      "german1": "Unzählige Feinde sind besser als ein naher Minister,",
      "german2": "der Falschen Rai erteilt."
    },
    {
      "Number": 640,
      "german1": "Wer keine Geschicklichkeit hat, führt etwas unvollkommen durch,",
      "german2": "auch wenn er gut darüber nachgedacht hat."
    },
    {
      "Number": 641,
      "german1": "Maeht in der Rede ist ein Besitz -",
      "german2": "dieser Besitz ist keinem anderen gleich."
    },
    {
      "Number": 642,
      "german1": "Hüte dich vor Fehlern m der Rede - denn beides,",
      "german2": "Gewinn und Verderben, kommt aus ihr."
    },
    {
      "Number": 643,
      "german1": "Die Rede ist wertvoll,",
      "german2": "wenn sie zuhörende Freunde bindet und auch Feinde sie schätzen."
    },
    {
      "Number": 644,
      "german1": "Sprich Worte und kenne die Natur der Welt -",
      "german2": "es gibt keine größere Tugend oder Reichtum."
    },
    {
      "Number": 645,
      "german1": "Sprich ein Wort, wenn du weißt,",
      "german2": "daß es kein Wort der Erwiderung darauf gibt."
    },
    {
      "Number": 646,
      "german1": "Solche mit untadeliger Größe kennen den Inhalt der",
      "german2": "Rede anderer und sprechen so, wie es andere mögen."
    },
    {
      "Number": 647,
      "german1": "Es ist schwierig für einen Gegner, den zu besiegen,",
      "german2": "der mächtig, fehlerlos und furchtlos in seiner Rede ist."
    },
    {
      "Number": 648,
      "german1": "Die Welt nimmt bereitwillig die Worte dessen an,",
      "german2": "der eine zusammenhängende und angenehme Rede halren kann."
    },
    {
      "Number": 649,
      "german1": "Wer aich nicht mit wenigen Worten klar auszudrücken weiß,",
      "german2": "macht gern viele Worte."
    },
    {
      "Number": 650,
      "german1": "Wer sein Gelerntes nicht verständlich zu erklären vermag,",
      "german2": "ist wie ein Blumengebinde ohne Duft."
    },
    {
      "Number": 651,
      "german1": "Guter Beistand bringt Reichtum -",
      "german2": "gures Handeln alles Gewünschte."
    },
    {
      "Number": 652,
      "german1": "Für immer meide solche Taten,",
      "german2": "die ohne Ruf und dharma sind!"
    },
    {
      "Number": 653,
      "german1": "Wer höher kommen will,",
      "german2": "muß Taten meiden, die den Ruf zerstören."
    },
    {
      "Number": 654,
      "german1": "Wer kein abschweifendes Vorstellungsvermögen hat,",
      "german2": "tut keine schändlichen Taten, auch nicht in Schwierigkeiten."
    },
    {
      "Number": 655,
      "german1": "Tu keine Taten, die selbst Reue verursachen – hast du sie getan,",
      "german2": "ist es besser, sie nicht wieder zu tun."
    },
    {
      "Number": 656,
      "german1": "Siehst du auch deine Mutter hungern - tu keine Taten,",
      "german2": "die von den Weisen verurteilt werden."
    },
    {
      "Number": 657,
      "german1": "Die äußerste Antun des Tugendhaften ist besser als der Reichtum,",
      "german2": "erworben durch verwerfliche Taten."
    },
    {
      "Number": 658,
      "german1": "Wer keinen Abstand von verbotenen Taten nimmt und sie tut,",
      "german2": "hat nur Kummer, auch wenn sie erfolgreich sind."
    },
    {
      "Number": 659,
      "german1": "Alles, was durch Träntn anderer erwürben wurde, vergeh! und laßt ihn in Tranen zurück - was durch gerechte Mittel gewonnen wird,",
      "german2": "hilfi später, auch wenn es verloren zu sein scheint."
    },
    {
      "Number": 660,
      "german1": "Reichtum mii bösen Taten zu erwerben und zu beschützen,",
      "german2": "ist wie Wasser in ein nasses Tongefäß zu füllen und aufzubewahren."
    },
    {
      "Number": 661,
      "german1": "Entschlüssenheit im Handeln ist die Emscnlossenheit von",
      "german2": "jemandes Geist - alles andere ist davon verschieden."
    },
    {
      "Number": 662,
      "german1": "Die beiden Maximen des Weisen sind: Keine verderbliche Tal verüben und,",
      "german2": "sollte sie geschehen, nicht entmutigt sein - so sagen sulche, die es wissen müssen."
    },
    {
      "Number": 663,
      "german1": "Eine Tal zu tun, die bei ihrer Vollendung bekannt wird,",
      "german2": "ist Mannhaftigkeit - wird sie mittendrin, bekannt, entsteht untilgbarer Kummer."
    },
    {
      "Number": 664,
      "german1": "Allen fällt es leicht zu reden - schwer ist,",
      "german2": "danach in handeln."
    },
    {
      "Number": 665,
      "german1": "Das Handlungsvermögen solcher, die ausgezeichnete Eigenschaften haben,",
      "german2": "erlangt Größe voc dem König und wird gepriesen."
    },
    {
      "Number": 666,
      "german1": "Wer etwas begehrt und in seinem Handeln entschlossen ist,",
      "german2": "erlangt das Begehrte, wie er es begehrte."
    },
    {
      "Number": 667,
      "german1": "Niemand soll wegen seiner Erscheinung verachtet werden - oft",
      "german2": "sind solche wie der Radzipfen eines großen rollenden Wagens."
    },
    {
      "Number": 668,
      "german1": "Ein klar gefaßter Entschluß muß entschlossen ausgeführt werden,",
      "german2": "ohne ihn zu überschlafen."
    },
    {
      "Number": 669,
      "german1": "Mag auch viel Kummer folgen,",
      "german2": "ru die Handlung mit Entschlossenheit, die am Ende Freude bringt."
    },
    {
      "Number": 670,
      "german1": "Die Welt will solche nicht,",
      "german2": "die kraftlos im Handeln sind - wie stark sie auch sein mögen."
    },
    {
      "Number": 671,
      "german1": "Die Überlegung endet mir einem Entschluß – die Ausführung",
      "german2": "eines Entschlusses aufzuschieben ist Schlecht."
    },
    {
      "Number": 672,
      "german1": "Handlungen, die aufgeschoben werden können, schiebe auf- solche,",
      "german2": "die nicht aufgeschoben werden können, schiebe nicht auf."
    },
    {
      "Number": 673,
      "german1": "Es ist gut zu handeln, wo es möglich ist- wo es nicht möglich ist,",
      "german2": "handle nur, nachdem du den Erfolg versprechenden Weg gefunden zu haben meinst."
    },
    {
      "Number": 674,
      "german1": "Wer in seinen Erwägungen diese beiden ausläßt: Handeln und Feindschall,",
      "german2": "geht zugrunde wie die Überbleibsel des Feuers."
    },
    {
      "Number": 675,
      "german1": "Handle erst, wenn du dies völlig klar geworden bist über die fünf: Geld,",
      "german2": "Mittel, Zeit, Aufgabe und Ort."
    },
    {
      "Number": 676,
      "german1": "Handle erst, wenn du dies abgewogen hast: die Weise,",
      "german2": "die Hindernisse und den Gewinn der Ausführung."
    },
    {
      "Number": 677,
      "german1": "Wer etwas unternehmen will, soll danach handeln: von dem lernen,",
      "german2": "der die Schwierigkeiten des Unterfangens kennt."
    },
    {
      "Number": 678,
      "german1": "Eine Handlung durch eine andere Handlung getan zu bekommen,",
      "german2": "ist wie das Fangen eines Elefanten durch einen anderen, brunftigen Elefanten."
    },
    {
      "Number": 679,
      "german1": "Sei schneller, mit deinen Feinden Freundschaft ziu schließen,",
      "german2": "als deinen Freunden Gutes zu tun."
    },
    {
      "Number": 680,
      "german1": "Staatsmänner kleiner Gebiete sorgen sich wegen der Furcht der Leute, es sei denn,",
      "german2": "sie nehmen die angebotene Freundschaft mit einem überlegenen Feind an."
    },
    {
      "Number": 681,
      "german1": "Liebe, hohe Geburt, Besitz von Eigenschaften,",
      "german2": "die die Herrschaft erfreuen - das sind die Eigenschaften eines Gesandten."
    },
    {
      "Number": 682,
      "german1": "Liebe, Weisheit und die Macht ausgewählter Worte -",
      "german2": "diese drei sind das Wichtigste für einen Gesandten."
    },
    {
      "Number": 683,
      "german1": "Ein Gelehrter unter Gelehrten zu sein ist eine wesentliche Eigenschaft des Gesandren,",
      "german2": "der zu einem Lanzen tragenden König über Sachen des Sieges spricht."
    },
    {
      "Number": 684,
      "german1": "Wer reichlich Wissen,",
      "german2": "Scharm und geprüftes Lernen besitzt - laß ihn Handlungen ausführen!"
    },
    {
      "Number": 685,
      "german1": "Zustimmend sprechen, harte Worte vermeiden und erfreulich",
      "german2": "sein im Benehmen - darin bringt ein Gesandter Gutes hervor."
    },
    {
      "Number": 686,
      "german1": "Ein Gesandter ist, wer viel gelernt hat, keinen ärgerlichen Blick fürchtet,",
      "german2": "in überzeugender Weise spricht und nur zur rechten Zeit handelt."
    },
    {
      "Number": 687,
      "german1": "Der Höchste ist, wer seine Pflichten kennt,",
      "german2": "nach der rechten Zeit und dem rechten Ort ausschaut und erst nach dem Überlegen spricht."
    },
    {
      "Number": 688,
      "german1": "Tadellosigkeit, Freunde haben und Mut – diese drei sind zusammen",
      "german2": "mit Wahrhaftigkeit die Eigenschaften eines Botschafters."
    },
    {
      "Number": 689,
      "german1": "Wer sich nicht um seine eigene Sicherheit kümmert und stark genug ist,",
      "german2": "seinem König keine nachteiligen Worte zu sagen - der vermag anderen Königen Botschaften zu überbringen."
    },
    {
      "Number": 690,
      "german1": "Der Gesandte überbringt seinem König nur",
      "german2": "Gutes - mag es auch sein Ende hedeurcn."
    },
    {
      "Number": 691,
      "german1": "Wer nin einem launischen König verkehrt,",
      "german2": "soll ihm weder zu fern stehen noch zu nahe kommen gleich dem, der sich am Feuer wärmt."
    },
    {
      "Number": 692,
      "german1": "Sich nicht das zu wünschen, was sich der König wünscht,",
      "german2": "bringe dauernden Gewinn vom König selbst."
    },
    {
      "Number": 693,
      "german1": "Hütest du dich, hüte dich vor seltenen Irrtümern -verdächtigt der König einmal,",
      "german2": "ist es für alle schwer, ihn umzustimmen."
    },
    {
      "Number": 694,
      "german1": "Vermeide Fiüslern und Austausch von",
      "german2": "Lächeln in Gegenwart großer Staatsmänner."
    },
    {
      "Number": 695,
      "german1": "Belausche nicht und sei nicht neugierig - erfahre es,",
      "german2": "wenn es sich von selbst preisgibt."
    },
    {
      "Number": 696,
      "german1": "Kenne die Weise, wähle die Zeit aus und sprich über die Dinge,",
      "german2": "die er haßi oder liebt, so wie er es gerne hat."
    },
    {
      "Number": 697,
      "german1": "Sag ihm Erfreuliches - sag niemals Unnützes,",
      "german2": "auch wenn er dich nötigt."
    },
    {
      "Number": 698,
      "german1": "Verachte niemand um seiner Jugend oder seiner Familienbeziehungen willen - verhalte dich so,",
      "german2": "daß du im Licht des Königs stehst."
    },
    {
      "Number": 699,
      "german1": "Wer eine fesie Vorstellung har, tut nichts, was den Konig beleidige,",
      "german2": "und denkt dabei, daß er vom König geschätzt wird."
    },
    {
      "Number": 700,
      "german1": "Wer wegen seiner Vertrautheit mit dem König ungeschickte Taten",
      "german2": "und Handlungen begeht - dieses dumme Vorrecht bringt Verderben."
    },
    {
      "Number": 701,
      "german1": "Wer, ohne daß man es ihm sagt, aus Anzeichen Bescheid weiß,",
      "german2": "ist ein Schmuck für die Welt, die von nie vertrocknenden Flüten umgeben ist."
    },
    {
      "Number": 702,
      "german1": "Wer zweifelsfrei weiß,",
      "german2": "was in jemandes Geist vorgeht - er wird so hoch wie ein Gott geachtet."
    },
    {
      "Number": 703,
      "german1": "Wer den Geist und die Anzeichen versteht –gib ihm etwas,",
      "german2": "um ihn dir zu sichern."
    },
    {
      "Number": 704,
      "german1": "Wer, ohne daß man es ihm sagt, Bescheid weiß,",
      "german2": "unterscheidet sich grundsätzlich von anderen – nur die Körperglieder sind ähnlich."
    },
    {
      "Number": 705,
      "german1": "Sieht ein Auge nicht die ersten Anzeichen",
      "german2": "- was für ein nutzloses Glied ist es dann!"
    },
    {
      "Number": 706,
      "german1": "Ein Spiegel reflektiert,",
      "german2": "was vor ihm sieht –so offenbart das Gesicht die Veränderungen im Geist."
    },
    {
      "Number": 707,
      "german1": "Gibt es etwas Größeres als das Gesicht? – Es",
      "german2": "enthüllt unmittelbar Freude oder Unzufrieden heil."
    },
    {
      "Number": 708,
      "german1": "Es genügt, die anzuschauen,",
      "german2": "die aus Anzeichen Gedanken zu erkennen vermögen."
    },
    {
      "Number": 709,
      "german1": "Die Augen drücken Haiß und Freundschaft aus -",
      "german2": "versteht jemand ihre Veränderungen zu lesen."
    },
    {
      "Number": 710,
      "german1": "Genau besehen – der Maßstab solcher,",
      "german2": "die über ihre eigenen Vorzüge prahlen, sind ihre Augen."
    },
    {
      "Number": 711,
      "german1": "Wer einen reinen und wendigen Geist hat, soll mir Überlegung sprechen,",
      "german2": "sobald er über die Versammlung Bescheid weiß."
    },
    {
      "Number": 712,
      "german1": "Diese Guten, die den Gebrauch der Worte kennen,",
      "german2": "sollen zur rechten Zeir mit klarer Kenntnis sprechen."
    },
    {
      "Number": 713,
      "german1": "Wer spricht, ohne die Versammlung zu kennen,",
      "german2": "dem fehlt die Kunst des Redens und des Lernens."
    },
    {
      "Number": 714,
      "german1": "Leuchte wie ein Licht vor den Erleuchteten- biete",
      "german2": "in Gegenwart vun Dummen nur die Weiße des Kalks an."
    },
    {
      "Number": 715,
      "german1": "Das Beste von allem Guten ist die Bescheidenheit,",
      "german2": "unter Weisen nicht zuerst zu sprechen."
    },
    {
      "Number": 716,
      "german1": "Unbesonnen zu sein vor Weisen, die umfangreiche Werte studiert haben,",
      "german2": "gleicht dem Taumeln vom Pfad der Tulgend."
    },
    {
      "Number": 717,
      "german1": "Das Wissen der Gelehrten leuchtet in der Versammlung derer,",
      "german2": "die Worte tadellos zu beurteilen vermögen."
    },
    {
      "Number": 718,
      "german1": "Vor Männern mir großer Einsicht zu sprechen ist wie",
      "german2": "das Gießen eines Beetes mir wachsenden Pflanzen."
    },
    {
      "Number": 719,
      "german1": "Wer in einer guten Versammlung Gutes überzeugend darlegt,",
      "german2": "soll nicht in einer niederen Versammlung sprechen, auch wenn es verzeihlich wäre."
    },
    {
      "Number": 720,
      "german1": "In einer Versammlung zu sprechen, die nicht vun gleichem Rang ist,",
      "german2": "gleicht dem Schütten von in die Gosse."
    },
    {
      "Number": 721,
      "german1": "Untadelige kennen die Bedeutung der Worte und die Natur",
      "german2": "der Versammlung - selbst unter Gelehrten zaudern sie nicht."
    },
    {
      "Number": 722,
      "german1": "Solche werden die Gelehrtesten genannt,",
      "german2": "die vor Gelehrten eindrucksvoll sagen können, was sie gelernt haben."
    },
    {
      "Number": 723,
      "german1": "Viele gibt es, die furchtlos vor dem Feind sterben, aber wenige,",
      "german2": "die sich in der Versammlung der Gelehrten nicht fürchten."
    },
    {
      "Number": 724,
      "german1": "Was du gelernt hast, sage vor den Gelehrten in überzeugender",
      "german2": "Weise und lerne dazu von solchen, die mehr gelernt haben."
    },
    {
      "Number": 725,
      "german1": "Lerne entsprechend den Regeln und der Logik,",
      "german2": "um in der Versammlung eine furchtlose Erwiderung geben zu können."
    },
    {
      "Number": 726,
      "german1": "Was können solche mit einem Schwert anfangen,",
      "german2": "die keine Tapferkeit besitzen - was sollen solche mit Buchern, die sich vor der Versammlung fürchten?"
    },
    {
      "Number": 727,
      "german1": "Das Lernen dessen, der sich in der Versammlung fürchtet,",
      "german2": "ist wie ein Schwert in Händen eines Feiglings vor seinen Feinden."
    },
    {
      "Number": 728,
      "german1": "Wer in einer guten Versammlung Gutes nicht überzeugend zu sagen vermag,",
      "german2": "ist wertlos, trotz seines umfangreichen Wissens."
    },
    {
      "Number": 729,
      "german1": "Wer sich trotz seines Lerncns vor der Versammlung Gelehrter fürchtet,",
      "german2": "wird für schlechter angesehen als ein Analphabet."
    },
    {
      "Number": 730,
      "german1": "Wer wegen seiner Furcht vor der Versammlung sein Wissen nicht überzeugend darzulegen vermag,",
      "german2": "gleicht einem Toten, obschon er lebt."
    },
    {
      "Number": 731,
      "german1": "Das ist ein Land, in Jem unfehlbarer Ertrag,",
      "german2": "würdige Leute und solche mit unerschöpflichem Reichtum beisammen leben."
    },
    {
      "Number": 732,
      "german1": "Das isr ein Land, dag wegen seines großen Reichtums begehre ist,",
      "german2": "frei von Unbilden ist und reichlich gedeiht."
    },
    {
      "Number": 733,
      "german1": "Das ist ein Land, das jede Bürde aufhält, die kommt,",
      "german2": "und dem König seinen vollen Tributy an Dienst bringt."
    },
    {
      "Number": 734,
      "german1": "Das ist ein Land, das ohne große Not,",
      "german2": "ohne Seuchen und ohne zerstörerische Feinde ist."
    },
    {
      "Number": 735,
      "german1": "Das ist ein Land, in dem Jet König nicht beunruhigt wird durch zerstrittene Gruppen,",
      "german2": "zerstörerische innere Feinde und mörderische Banden."
    },
    {
      "Number": 736,
      "german1": "Als das größte unter den Ländern gilt das Land,",
      "german2": "dag keinen Schaden durch Feinde kennt und das nach Beschädigung nichts an Fruchtbarkeit einbüßt."
    },
    {
      "Number": 737,
      "german1": "Das ist ein Land, das Regen und Quellwasser hat,",
      "german2": "gut gelegene, Wasser führende Hügel und eine starke Fesiung."
    },
    {
      "Number": 738,
      "german1": "Gesundheit, Reichtum, Ertrag,",
      "german2": "Zufriedenheit und Erzeugung - diese fünf sind die Juwelen eines Landes."
    },
    {
      "Number": 739,
      "german1": "Das ist ein Land, das ungesucht Ertrag bringt - da Land,",
      "german2": "das erst nach Arbeit Ertrag bringt, ist kein Land."
    },
    {
      "Number": 740,
      "german1": "Ohne geeigneter König sind einem Land",
      "german2": "alle vorhandenen Schätze nutzlos."
    },
    {
      "Number": 741,
      "german1": "Wer Hemde angreifen will, muß eine Festung haben - ebenso,",
      "german2": "wer sich aus Furcht vor ihnen verteidigt."
    },
    {
      "Number": 742,
      "german1": "Das ist eine Festung, die kristallklares Wasser hat Ebenen,",
      "german2": "Berge und kühle, schattige Wälder."
    },
    {
      "Number": 743,
      "german1": "Die Schriften sagen: Eine Festung hängt ab von ihrer Höhe,",
      "german2": "Breite, Mächtigkeit und Vorzüglichkeit."
    },
    {
      "Number": 744,
      "german1": "Das ist eine Festung, die kleine Gebiete zu beschützen hat,",
      "german2": "weiten Raum hat und den Mut der Feinde zerstört."
    },
    {
      "Number": 745,
      "german1": "Eine Festung soll schwer zu besetzen und reich an verschiedenen",
      "german2": "Arten von Einrichtungen sein - so ist sie den Bewohnern von Vorteil."
    },
    {
      "Number": 746,
      "german1": "Eine Festung hat alle möglichen Einrichtungen und gute Soldaten,",
      "german2": "die in der Not beistehen."
    },
    {
      "Number": 747,
      "german1": "Das ist eine Festung, die schwer einzunehmen ist durch Belagerung,",
      "german2": "Angriff oder Unterminieren."
    },
    {
      "Number": 748,
      "german1": "Das ist eine Festung, die ihren standhaften Bewohnern den Sieg verleiht über solche,",
      "german2": "die sie mir großer Macht bestürmen."
    },
    {
      "Number": 749,
      "german1": "Das ist eine Festung, die eine ausgezeichnete strategische Lage hat,",
      "german2": "so daß die Feinde durch das Kämpfen der Bewohner gleich zu Kriegsbeginn in die Flucht geschlagen werden."
    },
    {
      "Number": 750,
      "german1": "Wie vortrefflich eine Festung auch sein mag - nichts ist",
      "german2": "sie in den Händen solcher ohne Können und Verdienste."
    },
    {
      "Number": 751,
      "german1": "Es gibt nichts von Wert – sammle Reichtum,",
      "german2": "der selbst die Wertlosen zu Wertvollen macht."
    },
    {
      "Number": 752,
      "german1": "Alle verachten solche,",
      "german2": "die keinen Reichtum haben - alle ehren solche, die Reichtum besitzen."
    },
    {
      "Number": 753,
      "german1": "Das unfehlbare Licht «Reichtum» geht in das",
      "german2": "gewünschte Land und vertreibt die Finsternis."
    },
    {
      "Number": 754,
      "german1": "Der Reichtum, der auf unladelige Weise erworben",
      "german2": "wurde und jede Tar prüft, gibt dharma und Freude."
    },
    {
      "Number": 755,
      "german1": "Umarme nicht und meide Gewinne des Reichtums,",
      "german2": "die mehr aus Gnade und Freundlichkeil kommen!"
    },
    {
      "Number": 756,
      "german1": "Des Könige Reichtum ist herrenloser,",
      "german2": "durch Steuern erworbener und durch den Sieg über Feinde gewonnener Reichtum."
    },
    {
      "Number": 757,
      "german1": "Gnade ist das Kind der Liebe und gedeihi",
      "german2": "unter der Fürsorge der Ziehmutter «Reichtum»."
    },
    {
      "Number": 758,
      "german1": "Unternimmt der Reiche eine Handlung,",
      "german2": "gleicht dies dem Ansehen eines Elefantcnkampfes von einer Hügelspitze auz."
    },
    {
      "Number": 759,
      "german1": "Schaffe Reichtum, um den Stolz der Feinde zu",
      "german2": "zerstören - es gibt keine schärfere Waffe als diese."
    },
    {
      "Number": 760,
      "german1": "Für solche, die auf rechte Weisee überfließenden Reichtum aufbauen,",
      "german2": "ist alles andere leicht iu erwerben."
    },
    {
      "Number": 761,
      "german1": "Der größte aller Reichtümer eines Königs iät die Armee,",
      "german2": "die in ihren Abteilungen vollständig ist, keine Gefahr fürchtet und siegt."
    },
    {
      "Number": 762,
      "german1": "Nur eine traditionsbewußte Armee zeigt Tapferkeitbeim Rückzug,",
      "german2": "Furchrlosigkeit bei verminderter Stärke und bei Verwundung."
    },
    {
      "Number": 763,
      "german1": "Was bedeutet es schon, wenn die Rarren wie der Ozean anbranden -",
      "german2": "Heere von ihnen gehen zugrunde schon heim bloßen Atmen einer Kobra."
    },
    {
      "Number": 764,
      "german1": "Das ist eine Armee, die an keiner Verwirrung oder an",
      "german2": "Unglück kider und überliefere Tapferkeit besitzt."
    },
    {
      "Number": 765,
      "german1": "Das ist eine Armee, die fähig ist, vereinten Widerstand zu leisten,",
      "german2": "selbst wenn der Tudesgott auf einer Fähre gegen sie anrückte."
    },
    {
      "Number": 766,
      "german1": "Tapferkeit, Ehre, hohe Tradition und Wahrhaftigkeit",
      "german2": "- diese vier sind die Verdienste einer Armee."
    },
    {
      "Number": 767,
      "german1": "Das ist eine Armee, die eine andrehende Attacke abzuwehren weiß,",
      "german2": "einer anrückenden Armee standhält und sie an ihren Flanken umgreift."
    },
    {
      "Number": 768,
      "german1": "Mag es ihr auch an Tapferkeil und Stärke fehlen - eine",
      "german2": "Armee kann sich durch große Erscheinung auszeichnen."
    },
    {
      "Number": 769,
      "german1": "Eine Armee kann triumphieren,",
      "german2": "wenn ihre Starke nicht abnimmt und sie Widerwärtigkeit und Mangel widerstehen kann."
    },
    {
      "Number": 770,
      "german1": "Mag auch eine Armee eine große Zahl an ständigen",
      "german2": "Soldaten haben - sie gedeiht nicht ohne Generale."
    },
    {
      "Number": 771,
      "german1": "Stelle dich nicht gegen meinen Anführer, Feind! -Es gibt viele,",
      "german2": "die vor ihm standen und nun als Steine dastehen."
    },
    {
      "Number": 772,
      "german1": "Es ist erfreulicher, den Speer zu halten,",
      "german2": "der den Elefanten verfehlte, als den Pfeil, der den Waldhasen traf."
    },
    {
      "Number": 773,
      "german1": "Tapferkeit wird für Mannlichkert gehalten - dem Feind zu helfen,",
      "german2": "wenn er fällt, ist die Krone dieser Eigenschaft."
    },
    {
      "Number": 774,
      "german1": "Wer seine Lanze gegen einen Elefanten warf, reißt die aus,",
      "german2": "die in idnem Körper sieckt und lacht in Eigenschaft."
    },
    {
      "Number": 775,
      "german1": "Wenn sein zielendes Auge beim Anblick einer gegnerischen Lanze",
      "german2": "blinzelt - ist dies nicht eine Niederlage für den Mächtigen?"
    },
    {
      "Number": 776,
      "german1": "Die Tage, an denen sie keine glorreichen Wunden davontrugen,",
      "german2": "zählt man unter die vergeudeten Tage."
    },
    {
      "Number": 777,
      "german1": "Schmuck ist dag Anziehen der Fußringe derer,",
      "german2": "die überwältigenden Ruhm und nicht ihr eigenes Leben begehren."
    },
    {
      "Number": 778,
      "german1": "Hält der König sie auch zurück, so lassen solche,",
      "german2": "die sich im Krieg nicht vor dem Leben fürchten, ihren starken Heldenmut nicht sinken."
    },
    {
      "Number": 779,
      "german1": "Wer seinen Eid mit seinem Leben besiegelt",
      "german2": "- wer verachtet ihn wegen Versagens?"
    },
    {
      "Number": 780,
      "german1": "Rührt einer beim Fallen seinen Anführer zu Tränen,",
      "german2": "wäre es besser, den Tud durch Betteln gewonnen zu haben."
    },
    {
      "Number": 781,
      "german1": "Was ist schwerer zu erwerben als Freundschaft? - Weich",
      "german2": "kostbarere Sicherung gibt es gegen feindliche Taten?"
    },
    {
      "Number": 782,
      "german1": "Die Freundschaft des Weisen wächst gleich dem Halbmond -",
      "german2": "die Freundschaft der Narren nimmt ab gleich dem Vollmond."
    },
    {
      "Number": 783,
      "german1": "In sorgfältig gepflegter Freundschaft mit Ausgezeichneren findet",
      "german2": "man immer mehr Freude -wie an einem oft gelesenen guten Buch."
    },
    {
      "Number": 784,
      "german1": "Freundschaft ist nicht zum Spaß da,",
      "german2": "sondern um Irrenden schnell zu raten."
    },
    {
      "Number": 785,
      "german1": "Es bedarf keiner näheren Verbindung - die Übereinstimmung",
      "german2": "der Gefühle gibt das Recht zur Freundschaft."
    },
    {
      "Number": 786,
      "german1": "Ein lächelndes Gesicht macht noch keine Freundschaft",
      "german2": "- Freundschaft hat ein lächelndes Herz."
    },
    {
      "Number": 787,
      "german1": "Freundschaft bedeutet, von bösen Wegen abzubringen,",
      "german2": "auf bessere Wege zu leiten und Schmerz in Schwierigkeiten zu teilen."
    },
    {
      "Number": 788,
      "german1": "Freundschaft rettet aus Not - gleich der Hand,",
      "german2": "wenn das Gewand hinabrutscht."
    },
    {
      "Number": 789,
      "german1": "Fragt man nach dem Thron der Freundschaft:",
      "german2": "unterschiedslos unterstützen bei allen Gelegenheiten."
    },
    {
      "Number": 790,
      "german1": "Auch wenn einer anderen und andere ihm etwas bedeuten,",
      "german2": "nimmt die Freundschaft bei Befastung ab."
    },
    {
      "Number": 791,
      "german1": "Es gibt kein schlimmeres Verderben, als Freundschaft zu schließen,",
      "german2": "ohne zu prüfen - ist einmal Freundschaft gemacht, verlassen sich die Freunde nicht."
    },
    {
      "Number": 792,
      "german1": "Freundschaft zu machen, ohne zu prüfen,",
      "german2": "bringt tödlichen Schmerz."
    },
    {
      "Number": 793,
      "german1": "Schließe Freundschaft, wenn du seinen Charakiter,",
      "german2": "seine Gehurt, seine Mängel und alle seine Verwandten kennst."
    },
    {
      "Number": 794,
      "german1": "Wer von höhte Geburt ist und sich vur jeglicher Schande fürchtet - mit dem schließe Freundschaft,",
      "german2": "selbst wenn du alles dafür weggibst."
    },
    {
      "Number": 795,
      "german1": "Prüfe und befreunde dich mit solchen, die selbst unter Tränen raten können,",
      "german2": "falsches Handeln tadeln und auf den rechten Weg führen."
    },
    {
      "Number": 796,
      "german1": "Gutes und Schlechtes ist in",
      "german2": "ihr - die Rute mißt Freunde."
    },
    {
      "Number": 797,
      "german1": "Es ist Gewinn,",
      "german2": "Freundschaft mit Dummen aufzugeben."
    },
    {
      "Number": 798,
      "german1": "Denke an eraas, was deinen Geist erniedrigt - habe nie Freundschaft mit solchen,",
      "german2": "die dich in Schwierigkeiten verlassen."
    },
    {
      "Number": 799,
      "german1": "Die Freundschaft derer, die im Verderben aufgeben - die Erinnerung",
      "german2": "daran vermag den Geist noch m der Todesstunde zu verbrennen."
    },
    {
      "Number": 800,
      "german1": "Pflege Freundschaft mit Untadeligen – gib Freundschaft mit Ungleichen auf,",
      "german2": "selbst wenn du etwas dafür hergibst."
    },
    {
      "Number": 801,
      "german1": "Fragt man, was Vertrautheit ist: Freundschaft,",
      "german2": "die durch ihr Vorrecht der Verrraulichkeit nicht verletzt."
    },
    {
      "Number": 802,
      "german1": "Ein Aspekt der Freundschaft ist das Vorrecht,",
      "german2": "das man sich nehmen kann - sich über ein solches Recht zu freuen ist Pflicht des Weisen."
    },
    {
      "Number": 803,
      "german1": "Was ist der Nutzen langer Freundschaft,",
      "german2": "wenn jemand nicht das Vorrecht der Ventrautheit haben kann ?"
    },
    {
      "Number": 804,
      "german1": "Tun Freunde ungefragt etwas aus dem Vorrecht der Freundschaft heraus,",
      "german2": "sind die Weisen erfrcur und verschreiben sich ihnen."
    },
    {
      "Number": 805,
      "german1": "Tun Freunde etwas Schmerzliches, soll es nicht als töricht verstanden werden,",
      "german2": "sondern aus dem Vorrecht der Vertrautheit heraus."
    },
    {
      "Number": 806,
      "german1": "Wer in den Banden der Freundschaft stehi» gibt alte",
      "german2": "Freundschaft nich i auf-auch dann nicht, wenn er verletzt wird."
    },
    {
      "Number": 807,
      "german1": "Selbst wenn sie durch ihre Freunde zugrunde gerichtet werden,",
      "german2": "verlieren wahrhaft zugeneigte Freunde ihre Liebe nicht."
    },
    {
      "Number": 808,
      "german1": "Wer das Vorrecht der Freundschaft kennt und nicht auf Gerüchte hörr,",
      "german2": "freut sich an dem Tag, da seine Freunde einen Fehler begehen."
    },
    {
      "Number": 809,
      "german1": "Die Welt liebt den,",
      "german2": "der die Freundschaft mit alten Freunden nicht aufgibt."
    },
    {
      "Number": 810,
      "german1": "Wer die Freundschaft mit rreucn Freunden nicht aufgibt,",
      "german2": "wird selbst von seinen Feinden geliebt."
    },
    {
      "Number": 811,
      "german1": "Verseht Freundschaft mit Niedrigen,",
      "german2": "die verehrend heucheln, ist es besser, als daß sie gedeiht."
    },
    {
      "Number": 812,
      "german1": "Was mache es, Freundschaft zu gewinnen oder zu verlieren mit einem,",
      "german2": "der nur auf Gewinn aus ist."
    },
    {
      "Number": 813,
      "german1": "Ein Freund, der auf Gewinn aus ist, eine Prostituierte,",
      "german2": "die scharf auf Geschenke ist, und ein Dieb - sie sind sich alle gleich."
    },
    {
      "Number": 814,
      "german1": "Lieber keine als eine Freundschaft mit dem, der wie ein uneingerittenes Pferd ist,",
      "german2": "das im Krieg davonrennt und seinen Reiter abwirft."
    },
    {
      "Number": 815,
      "german1": "Lieber keine als böse Freundschaft mit Niedrigen,",
      "german2": "die in Not nich: helfen."
    },
    {
      "Number": 816,
      "german1": "Es ist viel besser, mis einem Weisen Feindschaft zu haben,",
      "german2": "als die vertrauliche Freundschaft mit einem Narren."
    },
    {
      "Number": 817,
      "german1": "Feinde bringen weit mehr ein",
      "german2": "als Freundschaft mit Spöttern."
    },
    {
      "Number": 818,
      "german1": "Schweigend gib die Freundschaft mit solchen auf, die so tun,",
      "german2": "als seien sie unfähig zu einer Handlung, die sie tun können."
    },
    {
      "Number": 819,
      "german1": "Auch nur im Traum ist Freundschaft mit einem schlecht,",
      "german2": "dessen Worte sich von seinen Taten unterscheiden."
    },
    {
      "Number": 820,
      "german1": "Vermeide auch die geringste Freundschaft mit denen,",
      "german2": "die daheim lieben, aber öffentlich Verleugnen."
    },
    {
      "Number": 821,
      "german1": "Freundschaft mit solchen, die ohne wirkliche Zuneigung sind,",
      "german2": "ist wie das Zuschlagen auf den Amboß im rechten Augenblick."
    },
    {
      "Number": 822,
      "german1": "Freundschaft mit vorgeblichen Freunden ändert",
      "german2": "sich gleich dem Denken einer Prostituierten."
    },
    {
      "Number": 823,
      "german1": "Mögen sie auch noch so viele gute Bücher meistern -",
      "german2": "freundlich im Herzen zu sein fällt Feinden schwer."
    },
    {
      "Number": 824,
      "german1": "Die Betrügerischen muß man fürchten - die mit",
      "german2": "einem süßen Lächeln im Gesicht und bösem Herzen."
    },
    {
      "Number": 825,
      "german1": "Man soll solchen überhaupt nicht trauen,",
      "german2": "die keine Liebe im Herzen haben."
    },
    {
      "Number": 826,
      "german1": "Mögen sie auch wie Freunde sprechen - die",
      "german2": "Worte der Feinde werden schnell verstanden."
    },
    {
      "Number": 827,
      "german1": "Schenke demütigen Worten von Feinden keinen",
      "german2": "Glauben - das Spannen des Bodens ist für Übles."
    },
    {
      "Number": 828,
      "german1": "In den aneinandergelegten Händen der Feinde können sich",
      "german2": "Waffen verbergen - Tranen sind auch von dieser Natur."
    },
    {
      "Number": 829,
      "german1": "Wer große äußere Liebe vortäuscht und innerlich schmäht -",
      "german2": "laß es mit dessen Freundschaft genug sein und beende sie!"
    },
    {
      "Number": 830,
      "german1": "Dann, wenn die Feinde um Freundschaft nachsuchen - sei Freund mit dem Gesichr,",
      "german2": "ohne Liebe im Herzen, und gib auch sie bei Gelegenheit auf."
    },
    {
      "Number": 831,
      "german1": "Fragt nidn, was Torheit ist: Verlust",
      "german2": "erwerben und Gewinn fahren lassen."
    },
    {
      "Number": 832,
      "german1": "Die größte Torheit ist,",
      "german2": "sich am Tun des Verbotenen zu erfreuen."
    },
    {
      "Number": 833,
      "german1": "Schamlosigkeit, Faulheit, Lieblosigkeit und Vernachlässigen",
      "german2": "von allem - diese vier sind die Eigenschaften eines Toren."
    },
    {
      "Number": 834,
      "german1": "Wer liest, versteht und auch andere lehrt,",
      "german2": "aber selbst nicht danach wandelt - es gibt keinen größeren Toren als diesen."
    },
    {
      "Number": 835,
      "german1": "Ein Tor kann sich in einer Geburt die Hölle herbeiführen",
      "german2": "- er betritt sie und erleidet alle sieben Geburten."
    },
    {
      "Number": 836,
      "german1": "Ein Tot scheitert, der etwas unternimmt, ohne zu wissen,",
      "german2": "wie er es tun soll - das ist noch nicht alles: Er ist auch in Ketten gebunden."
    },
    {
      "Number": 837,
      "german1": "Erwirbt ein Tor große Glück- seine Angehörigen hungern,",
      "german2": "während sich Außenstehende freuen."
    },
    {
      "Number": 838,
      "german1": "Erivirbt ein Tor eine Steifung,",
      "german2": "ist dies wie das Berauschtsein eines bereits Verrückten."
    },
    {
      "Number": 839,
      "german1": "Die Freundschaft nur Toren ist sehr gut –",
      "german2": "sie schmerzt überhaupt nicht bei Trennung."
    },
    {
      "Number": 840,
      "german1": "Der Eintritt eines Toren in die Versammlung der Weisen ist,",
      "german2": "wie sich mit ungewaschenen Fußen ins Bett zu legen."
    },
    {
      "Number": 841,
      "german1": "Der Mangel an Weisheit ist der größte Mangel - die",
      "german2": "anderen Mängel erkennt die Welt nicht als solche an."
    },
    {
      "Number": 842,
      "german1": "Eines Unwissenden Grund, mit erfreutem Herzen zu geben,",
      "german2": "beruht ausschließlich auf den guten Taten des Empfängers."
    },
    {
      "Number": 843,
      "german1": "Die Leiden, die sich Unwissende selbst zufügen,",
      "german2": "können ihnen nicht einmal Feinde antun."
    },
    {
      "Number": 844,
      "german1": "Fragt man, was Mangel an Weisheit ist - es",
      "german2": "ist der Dünkel zu sagen: «Wir haben Weisheit.»"
    },
    {
      "Number": 845,
      "german1": "Gibt einer vor zu wissen, was er nicht gelernt hat,",
      "german2": "zweifelt man auch an dem, was er sorgfältig gelernt haben will."
    },
    {
      "Number": 846,
      "german1": "Es ist töricht zu meinen,",
      "german2": "daß man mit dem Bedecken seiner Nacktheit auch seine Fehler ausmerzen könne."
    },
    {
      "Number": 847,
      "german1": "Ein Tor fügt sich selbt großen Schaden zu,",
      "german2": "wenn er ausgezeichneten Rat mißachtet."
    },
    {
      "Number": 848,
      "german1": "Wer nichts auf einen Rat gibt und nichts weiß -",
      "german2": "solch ein Leben ist eine Krankheit bis zum Tod."
    },
    {
      "Number": 849,
      "german1": "Wer sich daran macht, einen Toren zu belehren,",
      "german2": "ist selbst ein Tor - der Tor sieht es entsprechend seiner Erkenntnis."
    },
    {
      "Number": 850,
      "german1": "Wer bestreitet, was die Leute der Welt für wirklich halten,",
      "german2": "wird für einen Geist aul Erden gehalten."
    },
    {
      "Number": 851,
      "german1": "Die Krankheit, die das Übel der Uneinigkeit überall wachsen laßt,",
      "german2": "wird als Feindschaft: betrachtet,."
    },
    {
      "Number": 852,
      "german1": "Mag auch einer aus Uneinigkeit unfreundliche Dinge tun - es ist besser,",
      "german2": "kein Übel in Erwiderung zu begehen."
    },
    {
      "Number": 853,
      "german1": "Gibt einer die schädigende Krankheit der Feindschaft auf,",
      "german2": "verleiht dies unvergänglichen und untadeligen Rühm."
    },
    {
      "Number": 854,
      "german1": "Vernichtet einer das größte Elend «Feindschaft»,",
      "german2": "bringt ihm das höchste Freude."
    },
    {
      "Number": 855,
      "german1": "Wer dächte daran, den zu überwinden,",
      "german2": "der die Feilädschaft verbannt:."
    },
    {
      "Number": 856,
      "german1": "Wer Feindschaft zu sehr preisi - sein",
      "german2": "Leben scheuen und verdirbt bald."
    },
    {
      "Number": 857,
      "german1": "Wessen Urteil durch schmeichlerische Feindschaft geifübt ist,",
      "german2": "erkennt die tinmiphierende Natur der Wahrheit nicht."
    },
    {
      "Number": 858,
      "german1": "Gegen Feindschaft zu sein bringt keinen",
      "german2": "Gewinn-sie großzuziehen bringt Verderben."
    },
    {
      "Number": 859,
      "german1": "Denkt jemand nicht an Feindschaft – sobald Reichtum da ist,",
      "german2": "denki er so sehr daran, daß sie ihm Verderben bringt."
    },
    {
      "Number": 860,
      "german1": "Alle Übel fließen aus der Feindschaft – aller",
      "german2": "Reichtum der Tugend kommt aus Freundschaft."
    },
    {
      "Number": 861,
      "german1": "Vermeide Feindschaft gegen Starke -",
      "german2": "schätze Feindschaft gegen Schwache."
    },
    {
      "Number": 862,
      "german1": "Wer ohne Liebe, ohne mächtige Hilfe,",
      "german2": "ohne Tapferkeit und auch ohne Kraft ist - wie vermag der die Mac h l der Feinde zu überwinden?"
    },
    {
      "Number": 863,
      "german1": "Wer zaghaft ist, unwissend, nicht umgänglich und gejzig,",
      "german2": "ist eine leichte Beute für seine Feinde."
    },
    {
      "Number": 864,
      "german1": "Wer nicht frei von Ärger ist und seine Geheimnisse nicht bei sich behält,",
      "german2": "ist allen eine leichte Beute -immer und überall."
    },
    {
      "Number": 865,
      "german1": "Kennt einer nicht, was kommt, tut nichts für den Sieg,",
      "german2": "sorgt sich nicht um Schande und hat keine guten Eigenschaften - der ist seinen Feinden eine leichte Beute."
    },
    {
      "Number": 866,
      "german1": "Wer in seinem Zorn die Wahrheit nichi sieht und in Wollust dahinlebt,",
      "german2": "dessen Feindschaft wird geschätzt."
    },
    {
      "Number": 867,
      "german1": "Wer sein Werk beginnt, aber tut, was diesem abträglich ist,",
      "german2": "dessen Feindschaft soll man sich erhalten - selbst wenn man etwas dafür giby."
    },
    {
      "Number": 868,
      "german1": "Der bleibt freundlos, der keine guten,",
      "german2": "dafür aber viele schlechte Eigenschaften hat - er ist seinen Feinden eine willkommene Handhabe."
    },
    {
      "Number": 869,
      "german1": "Geraten sie an einen Toren und Furchtsamen,",
      "german2": "gewinnen die Feinde übermütige und endlose Freude."
    },
    {
      "Number": 870,
      "german1": "Niemals scheint das Licht des guten Rufes dem,",
      "german2": "der nicht einmal eine Kleinigkeit aus der Feindschaft mit einem unwissenden Toren gewinnt."
    },
    {
      "Number": 871,
      "german1": "Das Übel «Feindschaft» soll man nicht begehren,",
      "german2": "nicht einmal im Scherz."
    },
    {
      "Number": 872,
      "german1": "Auch wenn du dir die Feindschaft von Bogenrasslern zuziehst",
      "german2": "- zieh dir niemals die Feindschaft der Wortrassler zu."
    },
    {
      "Number": 873,
      "german1": "Der ist ein schlimmerer Narr als der Verrückte - wer sich",
      "german2": "die Feindschaft vieler zuzieht, selbst aber allein steht."
    },
    {
      "Number": 874,
      "german1": "Die Welt erhält sich an der Größe des ausgezeichneten Mannes,",
      "german2": "der selbst Feindschaft in Freundschaft verwandelt."
    },
    {
      "Number": 875,
      "german1": "Wer hilflos und allein steht gegen zwei Feinde,",
      "german2": "sollte einen davon zu einem ihm wohlgesinnten Verbündeten machen."
    },
    {
      "Number": 876,
      "german1": "Hat einer seinen Feind im Unglück auf die Probe gestellt oder nicht - er soll so handeln,",
      "german2": "als wolle er sich weder mit ihm vereinen noch sich von ihm trennen."
    },
    {
      "Number": 877,
      "german1": "Klage deinen Kummer denen nicht,",
      "german2": "die nichts verstehen - weise nicht auf deine Schwachheit hin vor deinen Feinden."
    },
    {
      "Number": 878,
      "german1": "Hütet sich einer, kennt er die Weise zu handeln und",
      "german2": "macht sich selbst Mut - der Stolz der Feinde vergeht."
    },
    {
      "Number": 879,
      "german1": "Hau den dornigen Busch ab, solange er jung ist - ist er hart,",
      "german2": "verletzt er die Hand des Fällers."
    },
    {
      "Number": 880,
      "german1": "Wer den Stolz seiner Feinde nicht zerstört,",
      "german2": "ist nicht einmal des Atmens wert."
    },
    {
      "Number": 881,
      "german1": "Sogar Schatten und Wasser sind schlecht,",
      "german2": "wenn sie Schmerz verursachen - ebenso Angehörige, wenn sie Schmerz verursachen."
    },
    {
      "Number": 882,
      "german1": "Fürchte nicht die Feinde mit dem Schwert -fürchte",
      "german2": "die Freundschaft der Feinde, die wie Freunde handeln."
    },
    {
      "Number": 883,
      "german1": "Hüte dich und fürchte die inneren Feinde – sonst hauen sie",
      "german2": "unfehlbar zu wie das Messer des Töpfers an dünner Stelle."
    },
    {
      "Number": 884,
      "german1": "Heimliche Feindschaft in einem ungebesserten Geist führt",
      "german2": "zu vielen Übeln und zur Entfremdung unter Angehörigen."
    },
    {
      "Number": 885,
      "german1": "Das Aufkommen einer inneren Feindschaft unter",
      "german2": "Angehörigen führt zu vielen tödlichen Vergehen."
    },
    {
      "Number": 886,
      "german1": "Beginnt eine innere Feindschaft unter Angehörigen,",
      "german2": "ist es immer schwer, ihr zu entkommen."
    },
    {
      "Number": 887,
      "german1": "Eine in sich verfeindete Familie kann nicht vereinigt werden -",
      "german2": "selbst wenn sie miteinander verbunden ist wie Deckel und Schachtel."
    },
    {
      "Number": 888,
      "german1": "Die Stärke einer in sich verfeindeten Familie wird abgenutzt wie Gold,",
      "german2": "das mit der Feile bearbeitet wird."
    },
    {
      "Number": 889,
      "german1": "Wie gering innere Feindschaft auch sein mag – sie",
      "german2": "bringt Verderben wie der Schlitz im Sesamsamen."
    },
    {
      "Number": 890,
      "german1": "Ein Leben mit Unverträglichen gleicht",
      "german2": "dem Leben in einer Hütte mit einer Kobra."
    },
    {
      "Number": 891,
      "german1": "Die Stärke der Tatkräftigen nicht zu",
      "german2": "verachten ist der sicherste Schutz vor Übeln."
    },
    {
      "Number": 892,
      "german1": "Dem Großen keinen Respekt zu",
      "german2": "bezeigen bringt ständigen Kummer."
    },
    {
      "Number": 893,
      "german1": "Höre nicht auf die Großen, wenn du Verderben suchst - wenn du den Tod willst,",
      "german2": "verletze einen Tatkräftigen."
    },
    {
      "Number": 894,
      "german1": "Verlern der Unfähige den Fähigen,",
      "german2": "gleitht dies dem Anrufen des Todesguttes mit Zuwinken."
    },
    {
      "Number": 895,
      "german1": "Wer sich den Zorn eines mächtigen Königs zugezogen hat,",
      "german2": "lebt nicht, wohin er auch gehen mag."
    },
    {
      "Number": 896,
      "german1": "Es gibt ein Entrinnen für den,",
      "german2": "der durch das Feuer verbrannr wird - es gibt kein Entrinnen für den, der den Großen beleidigt."
    },
    {
      "Number": 897,
      "german1": "Was nützt ein Leben, das in allem glänzt und voll überschwenglichen Reichtums ist,",
      "german2": "wenn man sich den Zorn eines großen Mannes zuzieht?"
    },
    {
      "Number": 898,
      "german1": "Wer auf dieser Erde für immer zu bestehen stheint, geht völlig zugrunde,",
      "german2": "wenn er den hügelgleich Großen jemals für klein ansieht."
    },
    {
      "Number": 899,
      "german1": "Werden solche mit hohen Tugenden zornig,",
      "german2": "verliert selbst der König sein Königreich und geht zugrunde."
    },
    {
      "Number": 900,
      "german1": "Werden solche mit großer Buße zornig,",
      "german2": "können selbst die mit einer großen Festung nicht entfliehen."
    },
    {
      "Number": 901,
      "german1": "Wer der Frau folgt, erlangt den Gewinn des Familienlebens",
      "german2": "nicht - wer sich seiner Aufgabe widmet, folgt der Frau nicht."
    },
    {
      "Number": 902,
      "german1": "Der reiche Mann, der ungeachtet seiner Männlichkeit seiner Frau folgt,",
      "german2": "ist nicht nur sich selbst, sondern allen eine Schande."
    },
    {
      "Number": 903,
      "german1": "Sich gegen seine Natur einer Frau zu",
      "german2": "unterwerfer beschämt einen vur Guten."
    },
    {
      "Number": 904,
      "german1": "Wer sich vor seiner Frau fürchiei und deshalb ohne die",
      "german2": "nächste Welt bleibt - seine Taren werden niemals gepriesen."
    },
    {
      "Number": 905,
      "german1": "Wer sich vor seiner Frau fürchtet,",
      "german2": "fürchtet sich immer, Guten Gutes zu tun."
    },
    {
      "Number": 906,
      "german1": "Wer sich vor den bambungleichen Schultern der Frau fürchset,",
      "german2": "hat keine Größe, und wenn er wie ein Himmlischer lebt."
    },
    {
      "Number": 907,
      "german1": "Die Größe einer scheuen Frau ist weit besser als die Männlichkeit eines,",
      "german2": "der dem Diktat seiner Frau gehorcht."
    },
    {
      "Number": 908,
      "german1": "Wer nach den Wünschen einer Frau mit einer schönen Stirn handelt,",
      "german2": "hilft seinen Freunden nicht und tut keine Taten des dharma."
    },
    {
      "Number": 909,
      "german1": "Wer Frauen dient, hat keine Taten des dharma,",
      "german2": "keinen sicheren Reichtum und auch sonst nichts Begehrenswertes."
    },
    {
      "Number": 910,
      "german1": "Wer einen nachdenklichen Geist und gutes Glück hat,",
      "german2": "kennt die Torheit des Vernarrtseins in eine Frau nicht."
    },
    {
      "Number": 911,
      "german1": "Frauen, die erlesene Armreifen tragen und nicht nach Zuneigung,",
      "german2": "sondern nach Geld verlangen - ihre süßen Worte bringen Verderben."
    },
    {
      "Number": 912,
      "german1": "Frauen mit diesem Wesen: Tugend aussprechen,",
      "german2": "aber Gewinn abwägen - wage ihren Wert ab und meide sie!"
    },
    {
      "Number": 913,
      "german1": "Die falsche Umarmung der Frauen, die auf Geld aus sind,",
      "german2": "ist wie das Umarmen einer fremden Leiche in einem dunklen Raum."
    },
    {
      "Number": 914,
      "german1": "Der Weise, der den Reichtum der Gnade sucht,",
      "german2": "begehrt die niedere Gunst solcher nicht, deren Ziel das Geld ist."
    },
    {
      "Number": 915,
      "german1": "Der Weise, dem ein guter Verstand nachgerühmt wird,",
      "german2": "begehrt die niederen Freuden derer nicht, die allen gefällig ist."
    },
    {
      "Number": 916,
      "german1": "Wer seinen Ruhm hütet, berührt die Schulter derer nicht,",
      "german2": "die ihre Talente zur Schau stellt und ihre niedere Freude allen gibt."
    },
    {
      "Number": 917,
      "german1": "Wer ohne vollkommenes Denken ist, berühet die Schultern derer,",
      "german2": "die umarmt, dabei aber anderes im Sinn hat."
    },
    {
      "Number": 918,
      "german1": "Man sage, für solche, die keinen klaren Verstand haben,",
      "german2": "ist die Umarmung treuloser Frauen gleich der Berührung himmlischer Frauen."
    },
    {
      "Number": 919,
      "german1": "Die weicht Schuller der Juwelen tagenden Frau mit zügelloser",
      "german2": "Tugend ist wie die Hölle, in die Niedrige stürzen."
    },
    {
      "Number": 920,
      "german1": "Frauen mit doppeltem Sinn, die Alkohol trinken und spielen,",
      "german2": "sind gut Freund mit dem, der von der Gottheit des Reichtums verlassen ist."
    },
    {
      "Number": 921,
      "german1": "Wer mit einer ständigen Liebe für Alkohol lebt,",
      "german2": "wird nicht gefürchtet und verliert seinen Ruf."
    },
    {
      "Number": 922,
      "german1": "Trinke keinen Alkohol - trinkst du, so trinke ihn,",
      "german2": "wenn du nicht von Großen geachtet werden willst."
    },
    {
      "Number": 923,
      "german1": "Ist es sehen schmerzlich vur der Mutter -",
      "german2": "was ist dann erst Trunkenheit vor Großen?"
    },
    {
      "Number": 924,
      "german1": "Die unbescholtene Frau mit Scham zeigt ihren Rücken solchen,",
      "german2": "denen die Verachtung und das Vergehen der Trunkenheit anhaftet."
    },
    {
      "Number": 925,
      "german1": "Rauschmittel für Gdd zu kaufen ist",
      "german2": "nichts anderes als bloßes Unwissen."
    },
    {
      "Number": 926,
      "german1": "Wer schläft, ist wie ein Toter - wer Alkohol trinkt,",
      "german2": "ist jedes Mal ein Giftesser."
    },
    {
      "Number": 927,
      "german1": "Wer durch heimlichen Trunk seinc Sinne verliert,",
      "german2": "wird von anderen ausgelacht, wenn das Geheimnis offenbar wird."
    },
    {
      "Number": 928,
      "german1": "Keiner soll vorgeben, nie getrunken zu haben - trinkt er,",
      "german2": "kommt augenblicklich das heraus, was in seinem Denken verborgen ist."
    },
    {
      "Number": 929,
      "german1": "Mit einem Trinker zu rechten ist wie einen",
      "german2": "Ertrunkenen mit einer Lampe unter Wasser zu suchen."
    },
    {
      "Number": 930,
      "german1": "lst einer nicht betrunken und sieht einen Trinker –denkt",
      "german2": "er nicht an die üblen Wirkungen seines tigenen Trinkens?"
    },
    {
      "Number": 931,
      "german1": "Begehre nicht nach Glücksspiel, selbst nicht,",
      "german2": "wenn du gewinnst - was du gewinnst, ist wie der Fisch am Eisen des Angelhakens."
    },
    {
      "Number": 932,
      "german1": "Haben Glücksspieler, die eine «eins» gewinnen,",
      "german2": "aber «hundert» verlieren, die Mittel für ein gutes Leben?"
    },
    {
      "Number": 933,
      "german1": "Wer ununterbrochen vom rollenden Würfel spricht - sein",
      "german2": "Reichtum und seine Mittel verlassen ihn und kommen zu anderen."
    },
    {
      "Number": 934,
      "german1": "Gibt es etwas Schlimmeres, was Armut bringt,",
      "german2": "als Glücksspiel? - Es bringt viele Leiden und tötet den guten Ruf."
    },
    {
      "Number": 935,
      "german1": "Wer dem Würfel, der Halle und dem Spiel",
      "german2": "verhaftet bleibt, endet im Nichts."
    },
    {
      "Number": 936,
      "german1": "Wer von der Göttin des Unglücks «Glücksspiel» verschlungen",
      "german2": "wird und sein Verlangen nicht stillt, erleidet Pein."
    },
    {
      "Number": 937,
      "german1": "Läßt einer sein Leben in der Spielhalle,",
      "german2": "werden ererbter Reichtum und Charakter zerstört."
    },
    {
      "Number": 938,
      "german1": "Glücksspielen vernichtet Reichtum, bringt Falschheit,",
      "german2": "löscht Gnade aus und führt ins Elend."
    },
    {
      "Number": 939,
      "german1": "Kleidung, Reichtum, Nahrung,",
      "german2": "Lernen – keine dieser fünf kommt zum Spieler."
    },
    {
      "Number": 940,
      "german1": "Je mehr einer das Spielen liebt,",
      "german2": "desto mehr verliert er - je mehr die Seele leidet, desto mehr liebt sie den Körper."
    },
    {
      "Number": 941,
      "german1": "Krankheit bringt das Zuviel und Zuwenig dieser drei,",
      "german2": "beginnend mit «Wind», die von der medizinischen Lehre aufgezählt werden."
    },
    {
      "Number": 942,
      "german1": "Ißt man erst dann, wenn die vorherige Nahrung verdaut ist,",
      "german2": "braucht man keine Medizin."
    },
    {
      "Number": 943,
      "german1": "Iß erst nach dem Verdauen und in Grenzen – wer seinem",
      "german2": "Körper zu langem Leben verhelfen will, richtet sich danach."
    },
    {
      "Number": 944,
      "german1": "Ist man sich der Verdauung der vorherigen Nahrung sicher und hat guten Appetit,",
      "german2": "soll man essen, was nicht unverträglich ist."
    },
    {
      "Number": 945,
      "german1": "Ißt einer verträgliche Nahrung mäßig,",
      "german2": "so entsteht kein Schaden fürs Leben."
    },
    {
      "Number": 946,
      "german1": "Freude bleibt bei dem,",
      "german2": "der bewußt mäßig ißt - Krankheit kommt zu dem, der übermäßig ißt."
    },
    {
      "Number": 947,
      "german1": "Ißt einer übermäßig, ohne die Grenze des Heißhungers zu kennen,",
      "german2": "wird er von Krankheit heimgesucht."
    },
    {
      "Number": 948,
      "german1": "Stelle das Wesen der Krankheit fest,",
      "german2": "die Ursache und die Behandlungsweise - dann behandle die Krankheit."
    },
    {
      "Number": 949,
      "german1": "Nur wer etwas von Medizin versteht, soll behandeln - er soll die Natur des Patienten kennen,",
      "german2": "das Wesen der Krankheit und die Zeit."
    },
    {
      "Number": 950,
      "german1": "Die Medizin hängt von diesen vier ab: Patient,",
      "german2": "Heilei, Heilmittel und Fürsorger."
    },
    {
      "Number": 951,
      "german1": "Nur bei solchen, die aus hoher Geburt stammen,",
      "german2": "kann man den natürlichen Sinn für Recht und Scham beieinander finden."
    },
    {
      "Number": 952,
      "german1": "Gutes Benehmen, Wahrhaftigkeit und Bescheidenheit",
      "german2": "- Menschen aus hoher Geburt versagen darin nicht."
    },
    {
      "Number": 953,
      "german1": "Lächeln, Geben, angenehme Worte und ein Wesen,",
      "german2": "das andere nicht verachtet, sind die Merkmale wahrer Ausgezeichnetheit."
    },
    {
      "Number": 954,
      "german1": "Mögen sie auch Millionen und Abermillionen besitzen - Leute",
      "german2": "aus hoher Geburt begehen keine erniedrigenden Handlungen."
    },
    {
      "Number": 955,
      "german1": "Mögen auch ihre Mittel zum Geben abnehmen - die aus",
      "german2": "alten Familien verlieren diese Eigenschaft nicht."
    },
    {
      "Number": 956,
      "german1": "Wer wünscht, die Ehre eines untadeligen Hauses zu erhalten,",
      "german2": "tut nichts Unpassendes aus Armut."
    },
    {
      "Number": 957,
      "german1": "Der Fehler solcher mit hoher Geburt glänzt",
      "german2": "wie die Flecken des Mondes am Himmel."
    },
    {
      "Number": 958,
      "german1": "Wird Mangel an Liebe bei einem aus guter Familie gefunden,",
      "german2": "bezweifelt man seine Herkunft."
    },
    {
      "Number": 959,
      "german1": "Der Sproß zeigt die Beschaffenheit des Bodens an - die",
      "german2": "Worte dessen aus hoher Familie zeigen seine Herkunft an."
    },
    {
      "Number": 960,
      "german1": "Wünscht einer Gutes, muß er Bescheidenheit zeigen - wünscht einer -eine gute Familie,",
      "german2": "muß er allen gegenüber Demut üben."
    },
    {
      "Number": 961,
      "german1": "Mögen sie auch unentbehrlich erscheinen –",
      "german2": "keiner soll erniedrigende Handlungen begehen."
    },
    {
      "Number": 962,
      "german1": "Wer seine Ehre erhalten möchte, begeht nichts Unehrenhaftes,",
      "german2": "nicht einmal um des Ruhmes willen."
    },
    {
      "Number": 963,
      "german1": "Man soll im Reichtum einfach bleiben -",
      "german2": "man soll in Schwierigkeiten Würde zeigen."
    },
    {
      "Number": 964,
      "german1": "Leute, deren Ehre gefallen ist,",
      "german2": "gleichen dem Haar, das vom Haupt fällt."
    },
    {
      "Number": 965,
      "german1": "Selbst solche, die wie ein Hügel sind, fallen zu Boden,",
      "german2": "wenn sie bodenlose Dinge tun - seien sie auch nur so groß wie eine wilde Lakritze."
    },
    {
      "Number": 966,
      "german1": "Den Verächtern nachzulaufen ist nicht ehrenhaft,",
      "german2": "noch führt es zum Himmel - was nützt es dann?"
    },
    {
      "Number": 967,
      "german1": "Wird gesagt, daß einer auf seinem Posten starb - dies ist viel besser,",
      "german2": "als zu leben und seinen Feindei zu folgen."
    },
    {
      "Number": 968,
      "german1": "Ist es eine Medizin gegen den Tod, einen Körper zu erhalten,",
      "german2": "wenn überragende Ehre verdorben ist?"
    },
    {
      "Number": 969,
      "german1": "Ist die Ehre in Gefahr, geben solche ihr Leben auf die gleich dem Yaktier sind,",
      "german2": "das stirbt, wenn es nur ein Haar verliert."
    },
    {
      "Number": 970,
      "german1": "Die Weh preist und schätzt die Ehrenhaften,",
      "german2": "die nicht mehr leben wollen, wenn ihnen Schande begegnet."
    },
    {
      "Number": 971,
      "german1": "Jemandes Größe ist die Folge seines Mutes - Finsternis ist der Wunsch,",
      "german2": "auch ohne diesen zu leben."
    },
    {
      "Number": 972,
      "german1": "Alle Wesen sind bei Geburt gleich - bei der Größe verhält",
      "german2": "es sich anders wegen des Unterschieds in den Taten."
    },
    {
      "Number": 973,
      "german1": "Wer eine hohe Stellung ohne Größe bekleidet,",
      "german2": "ist nicht groß - wer eine niedere Stellung ohne Niedrigkeit bekleidet, ist nicht niedrig."
    },
    {
      "Number": 974,
      "german1": "Größe hat, wer sich gleich",
      "german2": "einer aufrichtigen Frau hütet."
    },
    {
      "Number": 975,
      "german1": "Die Großen führen selbst für sie",
      "german2": "schwierige Taten in geeigneter Weise aus."
    },
    {
      "Number": 976,
      "german1": "Es liegt nicht im Wesen Niedriger,",
      "german2": "Große zu schätzen und ihre Freundschaft zu suchen."
    },
    {
      "Number": 977,
      "german1": "Besitzt ein Niedriger Auszeichnung,",
      "german2": "hat das nur dauernd zunehmenden Stolz zur Folge."
    },
    {
      "Number": 978,
      "german1": "Der Große ist immer demütig - der",
      "german2": "Niedrige rühmt sich in Selbstbewunderung."
    },
    {
      "Number": 979,
      "german1": "Größe ist, frei zu sein von Betrug -",
      "german2": "Niedrigkeit ist das Äußerste von Eitelkeit."
    },
    {
      "Number": 980,
      "german1": "Große verbergen die Fehler anderer",
      "german2": "– die Niedrigen verkünden sie bloß."
    },
    {
      "Number": 981,
      "german1": "Alle Güter sind denen natürlich,",
      "german2": "die ihre Pflichten kennen und sich selbst in Vollkommenheit üben."
    },
    {
      "Number": 982,
      "german1": "Der Wert einer Tugend ist die Freude der",
      "german2": "Vollkommenen - andere sind keine wahren Werte."
    },
    {
      "Number": 983,
      "german1": "Liebe, Bescheidenheit, Freigebigkeit, Güte,",
      "german2": "Wahrhaftigkeit - diese fünf sind die Säulen, die die Vollkommenheit tragen."
    },
    {
      "Number": 984,
      "german1": "Buße besteht in der Tugend des Nichttötens - Vollkommenheit",
      "german2": "besteht in der Tugend des Nichtsprechens über Fehler anderer."
    },
    {
      "Number": 985,
      "german1": "Demut ist die Starke der Fähigen - sie ist die Waffe der Großen,",
      "german2": "ihre Feinde zu vernichten."
    },
    {
      "Number": 986,
      "german1": "Der Prüfstein der Vollkommenheit ist,",
      "german2": "eine Niederlage zu bestätigen - selbst in die Hände der Schwachen."
    },
    {
      "Number": 987,
      "german1": "Wie wertlos ist Vollkommenheit,",
      "german2": "wenn jemand nichts Erfreuliches denen tut, die Schmerz verursachen."
    },
    {
      "Number": 988,
      "german1": "Armut ist keine Schande dem,",
      "german2": "der die Stärke der Vollkommenheit gewinnt."
    },
    {
      "Number": 989,
      "german1": "Wer als Meer der Vollkommenheit angesehen wird,",
      "german2": "ändert sich nicht, selbst wenn sich der Aon ändern sollte."
    },
    {
      "Number": 990,
      "german1": "Nehmen die Vollkommenen in ihrer Vollkommenheit ab,",
      "german2": "kann selbst die große Welt ihre Last nicht mehr tragen."
    },
    {
      "Number": 991,
      "german1": "Man sagt, daß Höflichkeit leicht zu gewinnen sei,",
      "german2": "wenn man für alle leicht zugänglich bleibt."
    },
    {
      "Number": 992,
      "german1": "Der Besitz von Liebe und die Geburt in einer hohen",
      "german2": "Familie - diese zwei machen die Höflichkeit aus."
    },
    {
      "Number": 993,
      "german1": "Die Menschen sind nicht gleich durch die Gleichheit det",
      "german2": "Glieder - die Gleichheit der Höflichkeit ist wahre Gleichheit."
    },
    {
      "Number": 994,
      "german1": "Die Welt lobt das Wesen der Nützlichen,",
      "german2": "die nach Gerechtigkeit und Gnade verlangen."
    },
    {
      "Number": 995,
      "german1": "Tadel schadet selbst im Spaß - solche,",
      "german2": "die das Wesen anderer kennen, zeigen sogar dem Feind Höflichkeit."
    },
    {
      "Number": 996,
      "german1": "Die Welt wird nur durch das Leben der höflichen Seelen",
      "german2": "erhalten - ohne sie sänke sie in die Erde und ginge zugrunde."
    },
    {
      "Number": 997,
      "german1": "Mögen sie auch scharf wie eine Feile sein - solche",
      "german2": "ohne menschliche Eigenschaften gleichen Bäumen."
    },
    {
      "Number": 998,
      "german1": "Es ist niedrig, unhöflich zu sein - selbst für solche,",
      "german2": "die keine Freundlichkeit besitzen und Übles tun."
    },
    {
      "Number": 999,
      "german1": "Wer sich anderen nicht anzuschließen und sich zu erfreuen vermag,",
      "german2": "für den ist die Welt in Dunkelheit begraben - selbst bei Tageslicht."
    },
    {
      "Number": 1000,
      "german1": "Besitzen Unhöfliche großen Reichtum, ist das wie reine Milch,",
      "german2": "verdorben durch die Unreinheit des Gefäßes."
    },
    {
      "Number": 1001,
      "german1": "Wer daheim einen großen Reichtum ansammelt,",
      "german2": "ohne ihn zu gebrauchen, ist wie ein Toter, der ihn nicht nutzt."
    },
    {
      "Number": 1002,
      "german1": "Die Verblendung des Geizes und der Gedanke,",
      "german2": "daß Reichtum alles bringt, führt zu einer jämmerlichen Geburt."
    },
    {
      "Number": 1003,
      "german1": "Leute, die nur aufs Verdienen aus sind und keinen Ruhm",
      "german2": "begehren - ihre Geburt ist eine Last für die Erde."
    },
    {
      "Number": 1004,
      "german1": "Was hat er mit seinem Vermächtnis vor - will er zurücklassen,",
      "german2": "was niemand haben möchte?"
    },
    {
      "Number": 1005,
      "german1": "Wer nicht gibt und damit nicht erfreut,",
      "german2": "hat nichts, auch wenn er viele Millionen besitzt."
    },
    {
      "Number": 1006,
      "german1": "Wer sich nicht erfreut und den Sinn nicht hat,",
      "german2": "Bedürftigen zu geben, ist eine Krankheit für die große Welt."
    },
    {
      "Number": 1007,
      "german1": "Der Reichtum dessen, der den Armen nichts gibt,",
      "german2": "ist wie eine schöne Frau, die allein bleibt und alt wird."
    },
    {
      "Number": 1008,
      "german1": "Der Reichtum dessen, der nicht von anderen geliebt wird,",
      "german2": "ist wie der Baum, der giftige Früchte mitten im Ort trägt."
    },
    {
      "Number": 1009,
      "german1": "Fremde gewinnen den großen Reichtum, der ohne jegliche Liebe,",
      "german2": "eigene Behaglichkeit und dharma erworben wurde."
    },
    {
      "Number": 1010,
      "german1": "Die kurz dauernde Armut der ruhmreich Reichen",
      "german2": "ist gleich den Wolken, die arm werden."
    },
    {
      "Number": 1011,
      "german1": "Wahre Scham ist: sich übler Taten zu schämen -alles andere",
      "german2": "Schamgefühl gehört zu den Frauen mit einer schönen Stirn."
    },
    {
      "Number": 1012,
      "german1": "Nahrung, Kleidung und anderes unterscheiden sich nicht für alle Wesen",
      "german2": "- der Besitz der Scham ist ein besonderer Wesenszug guter Leute."
    },
    {
      "Number": 1013,
      "german1": "Wie das Leben im Körper lebt,",
      "german2": "so lebt die Vollkommenheit in der wahten Ausgezeichnetheit der Scham."
    },
    {
      "Number": 1014,
      "german1": "Ist die Scham nicht ein Schmuck der Ausgezeichneten?",
      "german2": "- Ohne sie würde ihr Stolz andere verletzen."
    },
    {
      "Number": 1015,
      "german1": "Wer sich für sich selbst und andere vor Schande fürchtet,",
      "german2": "wird von der Welt für schamvoll gehalten."
    },
    {
      "Number": 1016,
      "german1": "Große besitzen nicht die weite Welt,",
      "german2": "haben aber die Scham als ihre Schranke."
    },
    {
      "Number": 1017,
      "german1": "Wer den Sinn für Scham besitzt, entsagt dem Leben um der Scham willen,",
      "german2": "nicht aber der Scham um des Lebens willen."
    },
    {
      "Number": 1018,
      "german1": "Tut einer schamlos das, worüber sich andere schämen,",
      "german2": "schämt sich der dharma über ihn."
    },
    {
      "Number": 1019,
      "german1": "Ein Fehler im Benehmen schadet der Ausgezeichnetheit -",
      "german2": "fehlt einem der Sinn für Scham, ist ihm alles verdorben."
    },
    {
      "Number": 1020,
      "german1": "Wer ohne jeden Sinn für Scham handelt,",
      "german2": "ist wie eine hölzerne Puppe, die mit Faden in Bewegung gesetzt wird."
    },
    {
      "Number": 1021,
      "german1": "Nichts ist größer als die Größe dessen,",
      "german2": "von dem gesagt wird: Er laßt nicht nach in seinen Bemühungen, seine Familie hochzubringen."
    },
    {
      "Number": 1022,
      "german1": "Die Familie wird hochgebracht im beständigen",
      "german2": "Zusammenspiel dieser beiden: Streben und gutes Wissen."
    },
    {
      "Number": 1023,
      "german1": "Die Gottheit eilt mit geschürzten Gewändern herbei zu dem,",
      "german2": "der sich dem Hochbringen seiner Familie widmet."
    },
    {
      "Number": 1024,
      "german1": "Ohne viel Überlegung zeitigen die Bemühungen Früchte denen,",
      "german2": "die unermüdlich streben, ihre Familie hochzubringen."
    },
    {
      "Number": 1025,
      "german1": "Den umgibt die Welt als Freund,",
      "german2": "der seine Familie untadelig hochbringt."
    },
    {
      "Number": 1026,
      "german1": "Wahre Männlichkeit ist,",
      "german2": "sich selbst zum Wohltäter der Familie seiner Geburt zu machen."
    },
    {
      "Number": 1027,
      "german1": "Wie auf dem Mächtigen im Schlachtfeld,",
      "german2": "so ruht die Last der Familie auf dem Tüchtigen."
    },
    {
      "Number": 1028,
      "german1": "Es gibt keine Jahreszeiten für den,",
      "german2": "der die Familie hochbringt - Trägheit und Überlegung aus falschem Ehrgeiz bringen Verderben."
    },
    {
      "Number": 1029,
      "german1": "Wer seine Familie gegen Übel abschirmt –",
      "german2": "ist dessen Körper ein Gefäß für Kümmernisse?"
    },
    {
      "Number": 1030,
      "german1": "Bei einem Unglücksschlag wird die Familie an der Wurzel getroffen,",
      "german2": "die von keiner angesehenen Person gestützt wird."
    },
    {
      "Number": 1031,
      "german1": "Obwohl die Welt rastlos umherschweift,",
      "german2": "geht sie hinter dem Pflug - darum ist das Bauernleben trotz seiner Härten das beste."
    },
    {
      "Number": 1032,
      "german1": "Die Bauern sind der Radzapfen den Leuten in der",
      "german2": "Welt - sie erhalten dies die nicht pflügen können."
    },
    {
      "Number": 1033,
      "german1": "Wer vom Pflug lebt,",
      "german2": "lebt wirklich - alle übrigen folgen, verehren und essen."
    },
    {
      "Number": 1034,
      "german1": "Wer den Schatten des Korns hat,",
      "german2": "bringt Länder verschiedener Schalten unter seinen eigenen."
    },
    {
      "Number": 1035,
      "german1": "Wer nur die Nahrung ißt, die er mit eigenen Händen erzeugt,",
      "german2": "bettelt nicht und gibt dem Bettler, ohne zurückzuhalten."
    },
    {
      "Number": 1036,
      "german1": "Legen die Pflüger ihre Hände in den Schoß,",
      "german2": "geht sogar der Stand derer zugrunde, die ihren Wünschen entsagen."
    },
    {
      "Number": 1037,
      "german1": "Macht die Erde nur ein Viertel ihres Volumens aus, wenn sie ausgetrocknet ist,",
      "german2": "bringt sie Ertrag sogar ohne eine Hand voll Dünger."
    },
    {
      "Number": 1038,
      "german1": "Zu düngen ist besser, als zu pflügen - nach dem",
      "german2": "Jäten von Unkraut ist Bewachen besser als Wässern."
    },
    {
      "Number": 1039,
      "german1": "Geht der Besitzer nicht regelmäßig auf sein Land,",
      "german2": "schmollt und wirft sich das Land auf wie eine Frau."
    },
    {
      "Number": 1040,
      "german1": "Die gute Göttin des Landes lacht über die immer Trägen,",
      "german2": "die ihre Armut betrauern."
    },
    {
      "Number": 1041,
      "german1": "Fragt man, was schmerzlicher ist als",
      "german2": "Armut -Armut ist schmerzlicher als Armut."
    },
    {
      "Number": 1042,
      "german1": "Der Sünder «Armut» kommt und nimmt",
      "german2": "dieses und das nächste Leben."
    },
    {
      "Number": 1043,
      "german1": "Das Begehren «Armut» vernichtet",
      "german2": "Abstammung und Sprache zugleich."
    },
    {
      "Number": 1044,
      "german1": "Selbst in jenen von hoher Geburt übersteigt",
      "german2": "Armut erniedrigende Worte und Schwachheit."
    },
    {
      "Number": 1045,
      "german1": "Das Elend der Armut hat noch weit",
      "german2": "mehr Elend in seinem Gefolge."
    },
    {
      "Number": 1046,
      "german1": "Obwohl in Klarheit mit tiefstem Sinn",
      "german2": "ausgedrückt - die Worte des Armen sind umsonst."
    },
    {
      "Number": 1047,
      "german1": "Der Arme, der keinen dharma har, wird selbst von seiner Mutter,",
      "german2": "die ihm das Leben schenkte, als Fremder angesehen."
    },
    {
      "Number": 1048,
      "german1": "Kommt sie heute auch - die Armut,",
      "german2": "die mich gestern beinahe tötete?"
    },
    {
      "Number": 1049,
      "german1": "Im Feuer zu schlafen ist möglich - aber inmitten",
      "german2": "von Armut zu schlafen ist sehr schwierig."
    },
    {
      "Number": 1050,
      "german1": "Der Arme, der nicht völlig entsagt,",
      "german2": "gleicht dem Salzen und Bestreuen des Todesgottes."
    },
    {
      "Number": 1051,
      "german1": "Der Arme soll nur bei solchen betteln, die er für geeignet ansieht - halten diese zurück,",
      "german2": "ist es nicht seine, sondern ihre Schande."
    },
    {
      "Number": 1052,
      "german1": "Selbst Betteln macht Freude,",
      "german2": "wenn man ohne Kummer erlangt, worum man bettelt."
    },
    {
      "Number": 1053,
      "german1": "Wer in seinem Herzen nicht zurückhält und seine Pflicht kennt",
      "german2": "- vor dem zu stehen und zu betteln, bringt sogar Schönes ein."
    },
    {
      "Number": 1054,
      "german1": "Wer nicht einmal in Träumen daran denkt",
      "german2": "zurückzuhalten - den anzubetteln ist gleich Geben."
    },
    {
      "Number": 1055,
      "german1": "Leute stehen vor einem und betteln,",
      "german2": "weil es in der Welt solche gibt, die nicht ablehnen."
    },
    {
      "Number": 1056,
      "german1": "Alles Übel der Armut wird auf einmal zerstört,",
      "german2": "wenn man den sieht, der das Übel des Zurückhaltens nicht kennt."
    },
    {
      "Number": 1057,
      "german1": "Trifft man einen, der ohne Beleidigungen gibt,",
      "german2": "ist man erfreut und jubelt in seinem Herzen."
    },
    {
      "Number": 1058,
      "german1": "Ohne Bettler ist die große Welt wie eine hölzerne Puppe,",
      "german2": "die sich hierhin und dorthin bewegt."
    },
    {
      "Number": 1059,
      "german1": "Welchen Ruhm gäbe es für Gebende,",
      "german2": "wenn es keine Empfangenden gäbe."
    },
    {
      "Number": 1060,
      "german1": "Wer bettelt, sollte nie zornig werden –",
      "german2": "sein Schmerz der Armut ist genug Beweis."
    },
    {
      "Number": 1061,
      "german1": "Es ist weit besser, nicht zu betteln - auch für den,",
      "german2": "der ohne Zurückhalten und mit Freude gibt."
    },
    {
      "Number": 1062,
      "german1": "Sollte jemand vom Betteln leben - laß den",
      "german2": "Schöpfer der Welt davonziehen und umkommen."
    },
    {
      "Number": 1063,
      "german1": "Nichts ist härter,",
      "german2": "als dem Elend der Armut mit Betteln abhelfen zu wollen."
    },
    {
      "Number": 1064,
      "german1": "Die Größe, nicht zu empfangen, auch wenn keine Mittel vorhanden sind,",
      "german2": "ist so, daß sie selbst für di Welt zu groß ist, sie zu fassen."
    },
    {
      "Number": 1065,
      "german1": "Ist es auch nur gekochter Haferschleim wie Wasser - nichts ist erfreulicher,",
      "german2": "als das zu essen, was man durch Arbeit erworben hat."
    },
    {
      "Number": 1066,
      "german1": "Ist es auch nur um Wasser für die Kuh - nichts ist",
      "german2": "erniedrigender für die Zunge als dieses Betteln."
    },
    {
      "Number": 1067,
      "german1": "Ich flehe alle Bettler an, nicht bei solchen zu betteln,",
      "german2": "die zurückhalten - auch wenn du selbst betteln solltest."
    },
    {
      "Number": 1068,
      "german1": "Das hilflose Floß des Betteins bricht",
      "german2": "durch den Aufschlag am Felsen «Abweisen»."
    },
    {
      "Number": 1069,
      "german1": "Beim Denken ans Betteln schmilzt das Herz – beim Denken",
      "german2": "ans Zurück hallen bricht es entzwei und läßt nichts zurück."
    },
    {
      "Number": 1070,
      "german1": "Das Leben des Bettlers flieht beim Wort «nein» -",
      "german2": "wo verbirgt sich das Leben dessen, der ablehnt?"
    },
    {
      "Number": 1071,
      "german1": "Die Niedrigen gleichen menschlichen Wesen –",
      "german2": "wir haben nie eine solche Ähnlichkeit gesehen."
    },
    {
      "Number": 1072,
      "german1": "Die Niedrigen sind besser dran als solche,",
      "german2": "die Wertvolles kennen - sie haben keine Angst in ihrem Geist."
    },
    {
      "Number": 1073,
      "german1": "Die Niedrigen sind wie die Himmlischen – sie handeln auch,",
      "german2": "wie es ihnen gefällt."
    },
    {
      "Number": 1074,
      "german1": "Sehen Niedrige andere Niedrige,",
      "german2": "freuen sie sich und fühlen sich selbst stolz und groß."
    },
    {
      "Number": 1075,
      "german1": "Furcht ist Macht für das Verhalten der Niedrigen - abgesehen",
      "german2": "davon: Ein wenig Gutes kommt aus dem Wunsch nach Gewinn."
    },
    {
      "Number": 1076,
      "german1": "Die Niedrigen sind wie die Trommel, die geschlagen wird,",
      "german2": "da sie anderen weitergeben, was sie als Geheimnis hegen."
    },
    {
      "Number": 1077,
      "german1": "Sie schütteln nicht einmal ihre mit Essen behafteten Finger ab - außer für solche,",
      "german2": "die ihre geballte Faust zeigen, um ihre Eßschale zu zerbrechen."
    },
    {
      "Number": 1078,
      "german1": "Die Großen helfen, sobald sie es erfahren – die Niedrigen sind nur nützlich,",
      "german2": "wenn sie gleich dem Zuckerrohr gedroschen werden."
    },
    {
      "Number": 1079,
      "german1": "Die Niedrigen finden Fehler bei anderen, wenn sie sehen,",
      "german2": "daß jene sich an Nahrung und Kleidung erfreuen."
    },
    {
      "Number": 1080,
      "german1": "Zu was für Handlungen sind Niedrige fähig,",
      "german2": "außer sich selbst zu verkaufen, wenn Elend sie befällt?"
    },
    {
      "Number": 1081,
      "german1": "Ist sie mit den kostbaren Ohrringen eine Himmlische, eine seltene Pfauenhenne,",
      "german2": "eine Frau menschlicher Art? - Meine Gedanken sind verwirrt."
    },
    {
      "Number": 1082,
      "german1": "Gibt diese Schönheit meinen Blick zurück, ist sie gleich einer kämpferischen Himmlischen,",
      "german2": "die kommt, um mit einer Armee anzugreifen."
    },
    {
      "Number": 1083,
      "german1": "Ich kannte die Gestalt des Todes nicht - nun weiß ich,",
      "german2": "er hat weibliche Tugenden und kämpferische Augen."
    },
    {
      "Number": 1084,
      "german1": "Im Gegensatz zum weiblichen Scharm stehen die Augen,",
      "german2": "die das Leben derer zu trinken scheinen, die sie ansehen."
    },
    {
      "Number": 1085,
      "german1": "Ist es der Tod, das Auge oder ein Reh? - Alle diese",
      "german2": "drei erscheinen in den Blicken der guten Frauen."
    },
    {
      "Number": 1086,
      "german1": "Wären ihre grausamen Augenbrauen nicht gebogen,",
      "german2": "um ihren Blick zu schließen - ihre Augen ließen mich nicht erzittern."
    },
    {
      "Number": 1087,
      "german1": "Der Stoff, der den festen Busen dieser Frau bedeckt,",
      "german2": "gleicht dem Schutz, der das Auge eines brunftigen Elefanten bedeckt."
    },
    {
      "Number": 1088,
      "german1": "Meine Macht, sogar vom Feind im Kampf gefürchtet,",
      "german2": "zerbricht vor ihrer leuchtenden Stirn."
    },
    {
      "Number": 1089,
      "german1": "Besitzt sie rehgleich zarte Blicke und",
      "german2": "Scheu – was soll das Tragen anderer Juwelen?"
    },
    {
      "Number": 1090,
      "german1": "Das erhitzte alkoholische Getränk bringt nur dem Betrunkenen",
      "german2": "Freude - nicht so die Liebe: Sie gibt Freude schon beim Ansehen."
    },
    {
      "Number": 1091,
      "german1": "In ihren bemalten Augen sind zwei Blicke – der eine verursacht Schmerz,",
      "german2": "der andere ist das Heilmittel."
    },
    {
      "Number": 1092,
      "german1": "Der kurze, verstohlene Blick ihrer Augen",
      "german2": "ist mehr als die halbe Liebesfreude."
    },
    {
      "Number": 1093,
      "german1": "Sie schaute auf mich, und während sie schaute,",
      "german2": "beugte sie ihr Haupt - das war das Wasser, das sie auf unsere Liebe goß."
    },
    {
      "Number": 1094,
      "german1": "Schaue ich sie an, schaut sie zu Boden - schaue ich sie nicht an,",
      "german2": "schaut sie mich an und lächeltfreundlich."
    },
    {
      "Number": 1095,
      "german1": "Sie schaut mich nicht direkt an,",
      "german2": "sondern lächelt mit einem Seitenblick."
    },
    {
      "Number": 1096,
      "german1": "Sprechen sie auch wie Feinde miteinander – die",
      "german2": "Worte der sich Liebenden versteht man bald."
    },
    {
      "Number": 1097,
      "german1": "Die anscheinend harten Worte und die offensichtlich haßvollen Blicke",
      "german2": "sind Zeichen der sich Liebenden, die sich als Feinde verstellen."
    },
    {
      "Number": 1098,
      "german1": "Sehe ich die Freundliche an,",
      "german2": "lächelt sie freundlich - das ist ihre Schönheit mit dem wiegenden Gang."
    },
    {
      "Number": 1099,
      "german1": "Nichtssagende Blicke gleich Fremden auszutauschen,",
      "german2": "gehört nur zu sich Liebenden."
    },
    {
      "Number": 1100,
      "german1": "Stimmt Auge mit Auge überein,",
      "german2": "sind Worte des Mundes überflüssig."
    },
    {
      "Number": 1101,
      "german1": "Die Freude der fünf Sinne: Gesicht, Gehör, Geschmack,",
      "german2": "Geruch und Berührung findet man nur bei den armbandgeschmückten Mädchen."
    },
    {
      "Number": 1102,
      "german1": "Medizin und Krankheit unterscheiden sich gewöhnlich,",
      "german2": "aber das schöne Mädchen ist Krankheit und Heilmittel zugleich."
    },
    {
      "Number": 1103,
      "german1": "Ist die Welt des Lotusäugigen so angenehm wie",
      "german2": "das Schlafen in den weichen Armen der Geliebten?"
    },
    {
      "Number": 1104,
      "german1": "Woher bekam sie das Feuer, das brennt, wenn ich mich zurückziehe,",
      "german2": "und das abkühlt, sobald ich mich nähere?"
    },
    {
      "Number": 1105,
      "german1": "Die Schultern des Mädchens mit den blumengeschmückten Locken geben mir",
      "german2": "so viel Freude wie das unvermittelte Freuen über eine begehrte Sache."
    },
    {
      "Number": 1106,
      "german1": "Die Schultern dieses Mädchens sind wie aus Nektar gemacht",
      "german2": "- sie erneuern mich jedes Mal, wenn ich sie umarme."
    },
    {
      "Number": 1107,
      "german1": "Das freudige Glück, das hübsche schöne Mädchen zu umarmen, gleicht der Freude,",
      "german2": "im eigenen Haus zusammen zu wohnen und das Essen mit anderen zu teilen."
    },
    {
      "Number": 1108,
      "german1": "Den Liebenden ist es eine Freude, sich so zu umarmen,",
      "german2": "daß nicht einmal eine Brise durchweht."
    },
    {
      "Number": 1109,
      "german1": "Liebesstreit, gut werden und umarmen - das sind die üblichen Gewinne solcher,",
      "german2": "die sich in Liebe vereinen."
    },
    {
      "Number": 1110,
      "german1": "Wie man sich durch Lernen immer mehr seines Unwissens bewußt wird,",
      "german2": "so nimmt meine Liebe jedes Mal zu, wenn ich sie umarme."
    },
    {
      "Number": 1111,
      "german1": "Preis dir, Anicha! Du bist zart",
      "german2": "- zarter als du ist meine Liebe."
    },
    {
      "Number": 1112,
      "german1": "Siehst du Blumen, stehst du verwirrt da, mein Herz, und denkst,",
      "german2": "ihre Augen sind gleich diesen Blumen, die viele ansehen."
    },
    {
      "Number": 1113,
      "german1": "Ihr Körper ist zart, ihre Zähne sind Perlen, ihr Duft ist angenehm,",
      "german2": "und ihre bemalten Augen sind die Speere der Bambusschultrigen."
    },
    {
      "Number": 1114,
      "german1": "Könnte der blaue Lotus sehen, er beugte sich bis auf den Grund nieder und sagte: «Ich kann",
      "german2": "mich nicht vergleichen mit den Augen des vollkommenen, juwelengeschmückten Mädchens.»"
    },
    {
      "Number": 1115,
      "german1": "Sie hat Anichablumen getragen,",
      "german2": "ohne ihre Stengel abzubrechen - keine günstige Trommel soll für ihre Hüfte geschlagen werden."
    },
    {
      "Number": 1116,
      "german1": "Die Sterne werden verwirrt und können nicht mehr unterscheiden",
      "german2": "zwischen dem Mond und dem Gesicht dieses Mädchens."
    },
    {
      "Number": 1117,
      "german1": "Zeigt das Gesicht des Mädchens auch Flecken",
      "german2": "wie der leuchtende Mond, der ab- und zunimmt?"
    },
    {
      "Number": 1118,
      "german1": "Preis dir, Mond! Auch du wärest wert, geliebt zu werden,",
      "german2": "wenn du scheinen könntest wie das Gesicht dieses Mädchens."
    },
    {
      "Number": 1119,
      "german1": "Möchtest du gleich dem Gesicht von ihr mit den blumengleichen Augen sein,",
      "german2": "Mond - erscheine nicht, um von so vielen gesehen zu werden."
    },
    {
      "Number": 1120,
      "german1": "Die Anicha und die Schwanenfeder sind wie die",
      "german2": "Früchte der Nerunji für die Füße der Frau."
    },
    {
      "Number": 1121,
      "german1": "Das Wasser, das von den Zähnen derer mit weichen Worten springt,",
      "german2": "gleicht der mit Honig vermischten Milch."
    },
    {
      "Number": 1122,
      "german1": "Die Liebe zwischen mir und meinem Mädchen ist gleich dem,",
      "german2": "was zwischen Körper und Seele ist."
    },
    {
      "Number": 1123,
      "german1": "Du Abbild in den Pupillen meiner Augen,",
      "german2": "geh weg! - Es gibt keinen Ort für dich, meine Geliebte mit der schönen Stirn!"
    },
    {
      "Number": 1124,
      "german1": "Sie mit den erlesensten Juwelen gleicht der lebendigen Seele,",
      "german2": "wenn sie bei mir ist - und der sterbenden, wenn sie von mir geht."
    },
    {
      "Number": 1125,
      "german1": "Sollte ich sie vergessen, erinnere ich mich wieder - aber ich habe die Eigenschaften derer mit den leuchtenden,",
      "german2": "kämpferischen Augen nicht vergessen."
    },
    {
      "Number": 1126,
      "german1": "Er geht mir nicht aus den Augen und fühlt sich nicht verletzt,",
      "german2": "wenn ich zwinkere - so fein ist mein Lieber."
    },
    {
      "Number": 1127,
      "german1": "Da der Geliebte in meinen Augen lebt,",
      "german2": "will ich sie nicht einmal bemalen, wenn er mich verließe."
    },
    {
      "Number": 1128,
      "german1": "Weil der Geliebte in meinem Herzen wohnt, fürchte ich mich,",
      "german2": "heiß zu essen - er möchte sonst verbrennen."
    },
    {
      "Number": 1129,
      "german1": "Ich zwinkere ihm nicht zu,",
      "german2": "damit er nicht verschwindet - deshalb sagt der Ort, ich sei unfreundlich."
    },
    {
      "Number": 1130,
      "german1": "Mein Lieber wohnt glücklich in meinem Herzen - aber der Ort sagt,",
      "german2": "er sei unfreundlich und lebe getrennt von mir."
    },
    {
      "Number": 1131,
      "german1": "Für solche, die aus Liebe leiden,",
      "german2": "gibt es keine wirkungsvollere Hilfe als das Palmyrapferd."
    },
    {
      "Number": 1132,
      "german1": "Körper und Seele leiden und nehmen Zuflucht zum",
      "german2": "Palmyrapferd - sie haben die Scheu abgelegt."
    },
    {
      "Number": 1133,
      "german1": "Einst hatte ich eine gute Männlichkeit mit Scham - nun",
      "german2": "bin ich vor Liebe verrückt und gebrauche das Palmyrapferd."
    },
    {
      "Number": 1134,
      "german1": "Der mächtige Strom der Leidenschaft riß das Floß",
      "german2": "der Männlichkeit samt der Scham mit sich fort."
    },
    {
      "Number": 1135,
      "german1": "Sie mit den girlandengleichen Armringen hat mir das Palmyrapferd",
      "german2": "aufgenötigt - und die abendliche, schmerzliche Pein."
    },
    {
      "Number": 1136,
      "german1": "Ich habe fest vor, auf dem Palmyrapferd zu reiten,",
      "german2": "sogar zur Mitternacht - meine Augen schlafen nicht mehr, nur wegen dieses Mädchens."
    },
    {
      "Number": 1137,
      "german1": "Nichts ist größer als das weibliche Wesen,",
      "german2": "das nie auf einem Palmyrapferd reiten würde, wäre es auch in ein Meer der Lust gestürzt."
    },
    {
      "Number": 1138,
      "german1": "Die Liebe kommt heraus, ohne sich zu verstecken,",
      "german2": "und denkt nicht daran, daß sie höchst keusch und hilflos ist."
    },
    {
      "Number": 1139,
      "german1": "Meine Liebe dreht sich verwirrt in den Straßen und denkt,",
      "german2": "sie sei anderen nicht bekannt."
    },
    {
      "Number": 1140,
      "german1": "Die Toren lachen mich vor meinen Augen aus –",
      "german2": "sie haben nicht erlitten, was ich erlitten habe."
    },
    {
      "Number": 1141,
      "german1": "Mein kostbares Leben wird durch die Gerüchte der",
      "german2": "Leute erhalten - zum Glück wissen das viele nicht."
    },
    {
      "Number": 1142,
      "german1": "Durch Gerüchte gab sie mir dieser Ort,",
      "german2": "da er ihren Wert nicht kannte - sie mit den blumengleichen Augen."
    },
    {
      "Number": 1143,
      "german1": "Ist das Gerücht dieses Ortes nicht ein Gewinn - mir ist,",
      "german2": "als habe ich gewonnen, was ich nicht erworben habe."
    },
    {
      "Number": 1144,
      "german1": "Meine Liebe verstärkt sich durch das Gerücht - ohne",
      "german2": "das Gerücht nimmt sie ab und verliert ihr Wesen."
    },
    {
      "Number": 1145,
      "german1": "Wie Trinken durch Trinken immer reizvoller wird - Liebe wird reizvoller,",
      "german2": "wenn sie durchs Gerücht offenkundig wird."
    },
    {
      "Number": 1146,
      "german1": "Ich sah ihn nur einen einzigen Tag,",
      "german2": "aber die Gerüchte verbreiten sich gleich der Schlange, die den Mond verschlingt."
    },
    {
      "Number": 1147,
      "german1": "Mit dem Gerücht des Ortes als Dünger und den Worten",
      "german2": "der Mutter als Wasser wuchs diese Krankheit."
    },
    {
      "Number": 1148,
      "german1": "Liebe gerüchtehalber auszulöschen heißt:",
      "german2": "Feuer mit Butterschmalz auszulöschen."
    },
    {
      "Number": 1149,
      "german1": "Er bat mich, mich weder zu fürchten noch zu schämen,",
      "german2": "und ging weg - warum sollte ich mich vor Gerüchten fürchten?"
    },
    {
      "Number": 1150,
      "german1": "Der Ort verbreitet das Gerücht,",
      "german2": "das ich brauche - mein Geliebter stimmt mit meinem Wunsch überein."
    },
    {
      "Number": 1151,
      "german1": "Verläßt du mich nicht, sag es mir - aber kommst du nicht schnell zurück,",
      "german2": "sag es denen, die dann noch leben."
    },
    {
      "Number": 1152,
      "german1": "Allein sein Blick ist erfreuend - aber seine Umarmung ist schmerzlich,",
      "german2": "da ich Trennung fürchte."
    },
    {
      "Number": 1153,
      "german1": "Vertrauen ist kaum möglich,",
      "german2": "da selbst der verständnisvollste Geliebte gelegentlich weggeht."
    },
    {
      "Number": 1154,
      "german1": "Verließe mich mein Geliebter, der einst sagte: «Fürchte dich",
      "german2": "nicht!» - wäre es ein Tadel für mich, die ich seinen Worten traute?"
    },
    {
      "Number": 1155,
      "german1": "Willst du mich retten, verhüte das Weggehen meines Geliebten - verläßt er mich,",
      "german2": "ist eine Vereinigung kaum wieder möglich."
    },
    {
      "Number": 1156,
      "german1": "Ist er grausam genug, sein Weggehen anzusagen,",
      "german2": "so erfüllt sich die Hoffnung auf seine Rückkehr kaum."
    },
    {
      "Number": 1157,
      "german1": "Würden nicht die Armreifen von meiner dünnen Hand",
      "german2": "gleiten und die Trennung von meinem Geliebten ansagen?"
    },
    {
      "Number": 1158,
      "german1": "Bitter ist das Leben an einem unfreundlichen Ort",
      "german2": "-schmerzlicher als das ist die Trennung vom Geliebten."
    },
    {
      "Number": 1159,
      "german1": "Feuer brennt, wenn man es berührt - brennt es auch noch,",
      "german2": "wenn man es gleich der Liebeskrankheit beseitigt?"
    },
    {
      "Number": 1160,
      "german1": "Es gibt so viele, die dem Unmöglichen zustimmen: den Schmerz töten,",
      "german2": "die Trennung ertragen und doch weiterleben."
    },
    {
      "Number": 1161,
      "german1": "Ich verstecke den Schmerz,",
      "german2": "aber was nützt es - er quillt gleich einer Quelle denen, die sie ableiten wollen."
    },
    {
      "Number": 1162,
      "german1": "Ich kann den Schmerz nicht verbergen - ihn dem zu sagen,",
      "german2": "der ihn verursachte, ist auch beschämend."
    },
    {
      "Number": 1163,
      "german1": "Liebe und Schmerz hängen an meinem Körper - gleich dem",
      "german2": "Tragholz vermag er das Leben nicht mehr zu ertragen."
    },
    {
      "Number": 1164,
      "german1": "Es gibt nur das Meer der Leidenschaft - es",
      "german2": "gibt kein rettendes Floß zum Überqueren."
    },
    {
      "Number": 1165,
      "german1": "Was will er den Feinden antun,",
      "german2": "der Schmerz in Liebe verursachte?"
    },
    {
      "Number": 1166,
      "german1": "Die Freude der Liebe ist so weit wie das Meer -",
      "german2": "aber der Schmerz der Trennung ist weit größer."
    },
    {
      "Number": 1167,
      "german1": "Ich habe die heftige Flut der Leidenschaft durchschwömmen,",
      "german2": "habe aber kein Ufer gesehen - ich bleibe allein sogar zur Mitternacht."
    },
    {
      "Number": 1168,
      "german1": "Die gnädige Nacht ließ alle Wesen einschlafen",
      "german2": "und hat keinen anderen Gefährten als mich."
    },
    {
      "Number": 1169,
      "german1": "Die langen Nächte dieser Tage sind",
      "german2": "grausamer als die Grausamkeit des Grausamen."
    },
    {
      "Number": 1170,
      "german1": "Könnten sie gleich meinem Denken zu seinem Ort gehen -",
      "german2": "meine Augen müßten in dieser Flut der Tränen schwimmen."
    },
    {
      "Number": 1171,
      "german1": "Warum weinen die Augen nun? - Ich bekam diesen unerträglichen Schmerz,",
      "german2": "weil sie Ausschau hielten."
    },
    {
      "Number": 1172,
      "german1": "Die bemalten Augen, die ohne Vorhersicht schauten",
      "german2": "- warum leiden sie nun Pein, ohne nachzudenken?"
    },
    {
      "Number": 1173,
      "german1": "Sie schauten begierig auf ihn,",
      "german2": "aber nun weinen sie - das ist zum Lachen."
    },
    {
      "Number": 1174,
      "german1": "Die bemalten Augen haben mir eine dauernde und unheilbare Krankheit eingebracht",
      "german2": "- nun können sie nicht mehr weinen, weil die Tränen vertrocknet sind."
    },
    {
      "Number": 1175,
      "german1": "Die Augen, die mir eine Leidenschaft größer als das Meer einbrachten,",
      "german2": "leiden nun an Schlaflosigkeit."
    },
    {
      "Number": 1176,
      "german1": "Wie erfreulich ist es - die gleichen Augen,",
      "german2": "die mir Schmerz brachten, werden nun vom gleichen Leiden befallen."
    },
    {
      "Number": 1177,
      "german1": "Laß sie leiden und in Tränen vertrocknen – die Augen,",
      "german2": "die so brennend nach ihm ausschauten."
    },
    {
      "Number": 1178,
      "german1": "Er ist hier, der mich mit Worten,",
      "german2": "aber nicht mit seinem Herzen liebte - meine Augen leiden, weil sie ihn nicht sehen."
    },
    {
      "Number": 1179,
      "german1": "Sie schlafen nicht, wenn er nicht kommt, sie schlafen auch nicht,",
      "german2": "wenn er kommt - in beiden Fällen erleiden meine Augen große Pein."
    },
    {
      "Number": 1180,
      "german1": "Es ist nicht schwer für die Leute des Ortes, hinter meine Geheimnisse zu kommen,",
      "german2": "da meine Augen einer geschlagenen Trommel gleichen."
    },
    {
      "Number": 1181,
      "german1": "Ich stimmte der Trennung von meinem Geliebten zu",
      "german2": "- wem soll ich das zuschieben, daß ich fahl wurde?"
    },
    {
      "Number": 1182,
      "german1": "Die Fahlheit ist überglücklich,",
      "german2": "weil er sie verursachte - sie ruht auf meinem ganzen Körper."
    },
    {
      "Number": 1183,
      "german1": "Meine Schönheit und meine Scham nahm er – als",
      "german2": "Gegengeschenk gab er Schmerz und Fahlheit."
    },
    {
      "Number": 1184,
      "german1": "Ich denke und spreche nur von seiner Ausgezeichnetheit",
      "german2": "- ist diese Fahlheit nicht hinterhältig?"
    },
    {
      "Number": 1185,
      "german1": "Sieh, wie mich dort mein Geliebter verläßt – und",
      "german2": "hier breitet sich Fahlheit über meinen Körper aus."
    },
    {
      "Number": 1186,
      "german1": "Gerade wie die Dunkelheit auf das Vergehen des Lichtes wartet",
      "german2": "- Fahlheit wartet auf den Abbruch der Umarmung meines Mannes."
    },
    {
      "Number": 1187,
      "german1": "Ich lag in seiner Umarmung und ging ein wenig weg - Fahlheit",
      "german2": "füllte mich im selben Moment und bemächtigte sich meiner."
    },
    {
      "Number": 1188,
      "german1": "Niemand sagt: «Er hat sie",
      "german2": "verlassen» - nur: «Sie wurde fahl.»"
    },
    {
      "Number": 1189,
      "german1": "Geht es dem gut, der mich von seinem Weggehen",
      "german2": "überzeugte - laß meinen Körper leiden und fahl werden."
    },
    {
      "Number": 1190,
      "german1": "Lieber soll gesagt werden, ich sei fahl geworden,",
      "german2": "als daß sie ihn gnadenlos tadeln – meinen Geliebten, der mich von der Trennung überzeugte."
    },
    {
      "Number": 1191,
      "german1": "Wer von denen geliebt wird, die sie lieben,",
      "german2": "ist gesegnet mit der kernlosen Frucht der Liebe."
    },
    {
      "Number": 1192,
      "german1": "Die Liebe, die der Geliebte denen gibt, die ihn lieben,",
      "german2": "ist gleich der Wolke, die denen Regen gibt, die davon leben."
    },
    {
      "Number": 1193,
      "german1": "Wer geliebt wird von denen, die sie lieben,",
      "german2": "hat den Stolz zu sagen: «Wir leben.»"
    },
    {
      "Number": 1194,
      "german1": "Wird sie nicht von dem geliebt, den sie liebt,",
      "german2": "ist sie ohne irgendeine Vortrefflichkeit, auch wenn sie von allen geliebt wird."
    },
    {
      "Number": 1195,
      "german1": "Liebt mich der nicht,",
      "german2": "den ich liebe - was kann er für mich tun?"
    },
    {
      "Number": 1196,
      "german1": "Einseitige Liebe ist schmerzlich - Liebe ist erfreulich,",
      "german2": "wenn sie beiderseitig ist wie das Schulterholz."
    },
    {
      "Number": 1197,
      "german1": "Kennt der Liebesgott keine Falschheit,",
      "german2": "keine Pein? - Er wohnt auf einer Seite."
    },
    {
      "Number": 1198,
      "german1": "Keiner in der Welt ist so hartherzig wie der, der lebt,",
      "german2": "ohne seiner Geliebten angenehme Worte zu geben."
    },
    {
      "Number": 1199,
      "german1": "Auch wenn mich mein Geliebter nicht liebt –",
      "german2": "jedes seiner Worte ist meinen Ohren angenehm."
    },
    {
      "Number": 1200,
      "german1": "Gesegnet du, mein Herz! - Schließ das Meer des Kummers lieber ein,",
      "german2": "als deinen Schmerz einem Lieblosen zu sagen."
    },
    {
      "Number": 1201,
      "german1": "Liebe ist süßer als Alkohol,",
      "german2": "da sie endlose Freude bringt - schon beim bloßen Drandenken."
    },
    {
      "Number": 1202,
      "german1": "Kein Schmerz entsteht,",
      "german2": "wenn du an den Geliebten denkst - Liebe ist immer angenehm."
    },
    {
      "Number": 1203,
      "german1": "Ist er dabei, über mich nachzudenken, tut es aber nicht,",
      "german2": "fühle ich mich wie beim Niesen, tue es aber nicht."
    },
    {
      "Number": 1204,
      "german1": "Er ist immer in meinen Gedanken",
      "german2": "- bin ich auch in den seinen?"
    },
    {
      "Number": 1205,
      "german1": "Er schützt sich in seinem Herzen gegen mein Kommen - wird er nicht beschämt sein,",
      "german2": "immer in mein Herz kommen zu können?"
    },
    {
      "Number": 1206,
      "german1": "Ich lebe, weil ich an die Tage denke,",
      "german2": "an denen ich mit ihm lebte - wie könnte ich sonst leben?"
    },
    {
      "Number": 1207,
      "german1": "Ich kenne kein Vergessen;",
      "german2": "nur an ihn zu denken verbrennt mein Herz - was passierte, wenn ich ihn vergäße?"
    },
    {
      "Number": 1208,
      "german1": "Er wird nicht ärgerlich, wie sehr ich auch an ihn denke - ist dies nicht eine Ehre,",
      "german2": "die mir mein Geliebter antut?"
    },
    {
      "Number": 1209,
      "german1": "Denke ich zu viel an seine Grausamkeit,",
      "german2": "ist mein Leben vergeudet - einst sagte er, wir wären nicht verschieden."
    },
    {
      "Number": 1210,
      "german1": "Gruß dir, Mond, geh nicht unter, damit ich ihn mit meinen Augen sehen kann - den einen,",
      "german2": "der wegging und doch mein Herz nicht verließ."
    },
    {
      "Number": 1211,
      "german1": "Wie soll ich den Traum feiern,",
      "german2": "der mit der Botschaft meines Geliebten kam?"
    },
    {
      "Number": 1212,
      "german1": "Schliefen die fischgleichen bemalten Augen, so wie ich wünschte,",
      "german2": "erzählte ich meinem Geliebten im Traum mein tiefes Leid."
    },
    {
      "Number": 1213,
      "german1": "Mein Leben geht nur weiter, weil ich in Träumen den sehe,",
      "german2": "der im Wachen keine Freundlichkeit zeigt."
    },
    {
      "Number": 1214,
      "german1": "Im Traum liegt Freude, da er den sucht und bringt,",
      "german2": "den ich im Wachen vermisse."
    },
    {
      "Number": 1215,
      "german1": "Einst war es schön, ihn im Wachen zu sehen – nun ist es ebenso schön,",
      "german2": "ihn im Traum zu sehen."
    },
    {
      "Number": 1216,
      "german1": "Gäbe es kein Wachen - mein Geliebter",
      "german2": "ginge nie aus meinen Träumen."
    },
    {
      "Number": 1217,
      "german1": "Der Grausame, der in wachen Stunden nicht",
      "german2": "kommt - warum quält er mich im Traum?"
    },
    {
      "Number": 1218,
      "german1": "Im Schlaf ruht er an meinen Schultern – erwache ich,",
      "german2": "eilt er in mein Herz."
    },
    {
      "Number": 1219,
      "german1": "Sie tadeln den Geliebten, der nicht kommt - jene,",
      "german2": "die ihn nicht im Traum sehen."
    },
    {
      "Number": 1220,
      "german1": "Die Leute des Ortes, die sagen, daß er mich im Wachen verlassen habe,",
      "german2": "sehen ihn nicht in meine Träume kommen."
    },
    {
      "Number": 1221,
      "german1": "Sei gesegnet, Abend! Bist du ein Abend? Nein – di bist ein Speer,",
      "german2": "der das Leben der Verheirateten tötet."
    },
    {
      "Number": 1222,
      "german1": "Sei gesegnet, dunkler Abend! Du mit den trüben Augen",
      "german2": "- ist dein Gefährte auch so grausam wie meiner?"
    },
    {
      "Number": 1223,
      "german1": "Der Abend, der mit Zittern und Trübheit einsetzte",
      "german2": "bringt mir eine Abneigung und wachsenden Schmerz."
    },
    {
      "Number": 1224,
      "german1": "In Abwesenheit meines Geliebten kommt der",
      "german2": "Abend gleich den Schlachtern zum Schlachtgrund."
    },
    {
      "Number": 1225,
      "german1": "Was habe ich dem Morgen Gutes",
      "german2": "getan - was den Abend Schlechtes?"
    },
    {
      "Number": 1226,
      "german1": "Als mich mein Mann noch nicht verlassen hatte,",
      "german2": "kannte ich die schmerzliche Natur des Abends noch nicht."
    },
    {
      "Number": 1227,
      "german1": "Mein Schmerz ist eine Knospe am Morgen,",
      "german2": "springi den ganzen Tag über auf und blüht am Abend."
    },
    {
      "Number": 1228,
      "german1": "Des Schäfers Flöte ist ein Vorbote für den",
      "german2": "feuergleichen Abend und wird zur Waffe, die mich tötet."
    },
    {
      "Number": 1229,
      "german1": "Wenn der Abend sich verbreitet und den Geist verwirrt,",
      "german2": "wird alles an diesem Ort verwirrt und leidet Pein."
    },
    {
      "Number": 1230,
      "german1": "Mein unausgelöschtes Leben ist nun an diesem befremdlichen Abend verloren - es denkt an den,",
      "german2": "der wegging, um Reichtum zu suchen."
    },
    {
      "Number": 1231,
      "german1": "Nach dem Weinen um den, der dich in schmerzvoller Pein verließ,",
      "german2": "scheuen sich die Augen vor der blühenden Blume."
    },
    {
      "Number": 1232,
      "german1": "Die fahlen und tränenvollen Augen scheuen sich,",
      "german2": "die Unfreundlichkeit des Geliebten zu verraten."
    },
    {
      "Number": 1233,
      "german1": "Die Schultern, die am Tag der Vereinigung schwollen,",
      "german2": "scheinen öffentlich von seiner Trennung zu sprechen."
    },
    {
      "Number": 1234,
      "german1": "Ihre goldenen Armreifen rutschen herunter,",
      "german2": "die Schultern haben ihre frühere Schönheit verloren und sind weniger geworden in Abwesenheit des Geliebten."
    },
    {
      "Number": 1235,
      "german1": "Die Schultern, die ihre frühere Schönheit verloren haben,",
      "german2": "und die lockeren Armreifen sprechen von der Grausamkeit des Grausamen."
    },
    {
      "Number": 1236,
      "german1": "Es schmerzt mich zu hören, daß du ihn einen Grausamen nennst,",
      "german2": "nur weil die Armreifen herunterrutschen und die Schultern abnehmen."
    },
    {
      "Number": 1237,
      "german1": "Mein Herz, gewinnst du Ruhm,",
      "german2": "wenn du dem Grausamen das Schelten meiner schwindenden Schultern erzählst?"
    },
    {
      "Number": 1238,
      "german1": "Als ich die Arme bei der Umarmung lockerte,",
      "german2": "wurde die Stirn der Frau mit den goldenen Armreifen fahl."
    },
    {
      "Number": 1239,
      "german1": "Als eine kühle Brise unsere Umarmung durchwehte,",
      "german2": "wurden ihre großen kühlen Augen fahl."
    },
    {
      "Number": 1240,
      "german1": "War es beim Anschauen dessen, was die leuchtende Stirn getan hatte,",
      "german2": "daß sich die Fahlheit ihrer Augen in Traurigkeit wandelte?"
    },
    {
      "Number": 1241,
      "german1": "Willst du, mein Herz, nicht nachdenken und mir irgendein Heilmittel nennen,",
      "german2": "das diese Krankhei heilt?"
    },
    {
      "Number": 1242,
      "german1": "Es ist eine Torheit, daß du leidest,",
      "german2": "wenn er keinie Liebe hat - sei gesegnet, mein Herz!"
    },
    {
      "Number": 1243,
      "german1": "Warum erinnerst du dich, leidest und denkst an ihn,",
      "german2": "mein Herz - es gibt keine wohlwollenden Gedanken an ihn, der dieses Leiden verursachte."
    },
    {
      "Number": 1244,
      "german1": "Nimm auch diese Augen mit dir,",
      "german2": "mein Herz – sie fressen mich auf in ihrer Begierde, ihn zu sehen."
    },
    {
      "Number": 1245,
      "german1": "Kann ich ihn aufgeben, weil er mich haßt,",
      "german2": "mein Herz - ihn, der nicht liebt, obwohl er geliebt wird?"
    },
    {
      "Number": 1246,
      "german1": "Siehst du den Geliebten, der die Freude aus seiner Umarmung nimmt - zeige keinen Zorn,",
      "german2": "dein Kummer ist falsch, mein Herz!"
    },
    {
      "Number": 1247,
      "german1": "Mein gutes Herz, gib entweder Liebe oder Scheu",
      "german2": "auf - ich vermag nicht, beide zu ertragen."
    },
    {
      "Number": 1248,
      "german1": "Mein Herz, du bist ein Tor, du gehst dem Weggegangenen nach - gleichzeitig grämst du dich,",
      "german2": "daß er dich mit Freundlichkeit erfreute."
    },
    {
      "Number": 1249,
      "german1": "Ist der Geliebte im Herzen - wen sonst",
      "german2": "gedenkst du zu finden, mein Herz?"
    },
    {
      "Number": 1250,
      "german1": "Habe ich den in meinem Herzen, der mich abwie ohne sich mit mir zu vereinen,",
      "german2": "verliere ich selbst die noch verbleibende innere Schönheit."
    },
    {
      "Number": 1251,
      "german1": "Die Axt der Leidenschaft bricht das Tor der Zurückhaltung,",
      "german2": "das mit dem Riegel der Scham verriegelt ist."
    },
    {
      "Number": 1252,
      "german1": "O weh, die Leidenschaft - gnadenlos läßt sie",
      "german2": "mein Herz sogar noch zur Mitternacht arbeiten."
    },
    {
      "Number": 1253,
      "german1": "Ich möchte meine Liebe verstecken,",
      "german2": "aber sie kommt gleich dem Niesen heraus - ohne Warnung."
    },
    {
      "Number": 1254,
      "german1": "Ich denke von mir, ich sei fest,",
      "german2": "aber meine Liebe bricht aus ihrem Versteck und zeigt sich öffentlich."
    },
    {
      "Number": 1255,
      "german1": "Nicht hinter dem Gehaßten her zu sein ist denen eine unbekannte Würde,",
      "german2": "die von der Liebeskrankheit geschlagen sind."
    },
    {
      "Number": 1256,
      "german1": "Wie gut ist das Wesen meines Kummers,",
      "german2": "der mich hinter dem her sein läßt, der mich verlassen hat."
    },
    {
      "Number": 1257,
      "german1": "Ich kenne keine Scham,",
      "german2": "wenn mein Geliebter aus Leidenschaft tut, was ich begehre."
    },
    {
      "Number": 1258,
      "german1": "Sind nicht die lockenden Worte des Gauners mit vielen Tücken die,",
      "german2": "die weibliche Zurückhaltung brechen?"
    },
    {
      "Number": 1259,
      "german1": "Ich war daran, einen Streit mit ihm anzufangen,",
      "german2": "aber ich umarmte ihn und sah, daß sich mein Herz mit ihm vereinte."
    },
    {
      "Number": 1260,
      "german1": "Ist es denen möglich, starke Abneigung vorzutäuschen,",
      "german2": "die ein Herz gleich Fett im Feuer haben?"
    },
    {
      "Number": 1261,
      "german1": "Die Augen haben ihren Glanz verloren und sind blaß geworden - die",
      "german2": "Finger sind abgenutzt vom Markieren der Tage, die er nicht hier war."
    },
    {
      "Number": 1262,
      "german1": "Frau mit den leuchtenden Juwelen! - Vergäße ich ihn heute,",
      "german2": "meine Schultern verlören ihre Schönheit und die Armreifen glitten herunter."
    },
    {
      "Number": 1263,
      "german1": "Ich bleibe zurück und sehne mich nach seiner Rückkehr - er",
      "german2": "ging und begehrte mit Tapferkeit als Richtschnur den Sieg."
    },
    {
      "Number": 1264,
      "german1": "Mein Herz erhebt sich in höchster Freude und sehnt",
      "german2": "sich in Liebe nach der Rückkehr des Getrennten."
    },
    {
      "Number": 1265,
      "german1": "Zur Befriedigung meiner Augen laß mich meinen Geliebten sehen - habe ich ihn gesehen,",
      "german2": "verschwindet die Fahlheit von meinen zarten Schultern."
    },
    {
      "Number": 1266,
      "german1": "Kommt mein Mann eines Tages zurück,",
      "german2": "will ich mich freuen und all diesen schmerzenden Kummer vernichten."
    },
    {
      "Number": 1267,
      "german1": "Soll ich schmollen, soll ich umarmen oder beides tun,",
      "german2": "wenn mein strahlender Geliebter zurückkommt?"
    },
    {
      "Number": 1268,
      "german1": "Möge der König kämpfen und siegen,",
      "german2": "wenn ich mich nur mit meiner Frau vereinigen und an diesem Abend feiern kann."
    },
    {
      "Number": 1269,
      "german1": "Ein Tag vergeht wie sieben für eine,",
      "german2": "die sich nach der Rückkehr ihres Geliebten sehnt."
    },
    {
      "Number": 1270,
      "german1": "Was soll meine Rückkehr oder meine Nichtrückkehr oder meine Umarmung,",
      "german2": "wenn sie an einem gebrochenen Herzen stirbt?"
    },
    {
      "Number": 1271,
      "german1": "Auch wenn du dich versteckst – deine überfließenden",
      "german2": "bemalten Augen scheinen etwas zu erzählen."
    },
    {
      "Number": 1272,
      "german1": "Ausgesprochen groß ist die weibliche Einfachheit derer,",
      "german2": "die eine die Augen füllende Schönheit und bambusgleiche Schultern hat."
    },
    {
      "Number": 1273,
      "german1": "Die Schönheit dieser Frau gleicht",
      "german2": "dem Faden der Edelsteingirlande."
    },
    {
      "Number": 1274,
      "german1": "Das halb gezeigte Lächeln dieser Frau",
      "german2": "gleicht dem Duft einer unerblühten Knospe."
    },
    {
      "Number": 1275,
      "german1": "Die heimliche List von ihr mit den sich drängenden Armreifen ist ein Heilmittel,",
      "german2": "das meinen großen Kummer beseitigen kann."
    },
    {
      "Number": 1276,
      "german1": "Die tröstende Umarmung macht mich fähig,",
      "german2": "den Kummer zu ertragen und sogar seine begehrte Liebe."
    },
    {
      "Number": 1277,
      "german1": "Die Trennung von ihm mit der kühlen Schau",
      "german2": "haben die Armreifen sogar vor mir gefühlt."
    },
    {
      "Number": 1278,
      "german1": "Mein Liebhaber ging gestern - mein",
      "german2": "Körper ist fahl schon seit sieben Tagen."
    },
    {
      "Number": 1279,
      "german1": "Sie schaute auf ihre Armreifen,",
      "german2": "auf ihre zarten Schultern und auf ihre Füße - das waren alle Zeichen, die sie machte."
    },
    {
      "Number": 1280,
      "german1": "Die Weise, auf die sie ihren Liebesschmerz ausdrückte und mit ihren Augen fragte,",
      "german2": "zeigte ihre höchste weibliche Scham."
    },
    {
      "Number": 1281,
      "german1": "Zufrieden im Geist und erfreut durch den Blick zu sein,",
      "german2": "liegt nicht im Alkohol, sondern in der Liebe."
    },
    {
      "Number": 1282,
      "german1": "Man soll nicht schmollen, nicht einmal in der Größe eines Hirsesamens,",
      "german2": "auch wenn die Liebe größer ist als eine Palmyranuß."
    },
    {
      "Number": 1283,
      "german1": "Obwohl er mich verachtet und mit mir macht, was er will,",
      "german2": "zerbrechen meine Augen nicht, wenn sie meinen Mann nicht sehen."
    },
    {
      "Number": 1284,
      "german1": "Ich ging und wollte schmollen,",
      "german2": "meine Freundin - aber mein Herz vergaß es, ging und umarmte ihn."
    },
    {
      "Number": 1285,
      "german1": "Wie man den Griffel beim Schreiben nicht sieht,",
      "german2": "sehe ich die Fehler nicht, wenn ich meinen Mann sehe."
    },
    {
      "Number": 1286,
      "german1": "Sehe ich ihn, sehe ich keinen Fehler an ihm – sehe ich ihn nicht,",
      "german2": "finde ich nur Fehler."
    },
    {
      "Number": 1287,
      "german1": "Was nützt das Schmollen, wenn man weiß, daß es nichts bringt - gleich denen,",
      "german2": "die in die Flut springen und doch wissen, daß sie sie wegreißt."
    },
    {
      "Number": 1288,
      "german1": "Trickreicher, deine Brust ist wie Alkohol denen,",
      "german2": "die sich seiner erfreuen, obwohl er nur schändliche Dinge einbringt."
    },
    {
      "Number": 1289,
      "german1": "Liebe ist zarter als eine Blume - es gibt nur wenige,",
      "german2": "die ihr Wesen in vollendeter Zeit gewinnen."
    },
    {
      "Number": 1290,
      "german1": "Sie schmollte nur mit ihren Augen - sie",
      "german2": "umarmte mit einem größeren Begehren als ich."
    },
    {
      "Number": 1291,
      "german1": "Obwohl du siehst, daß sein Herz bei ihm ist",
      "german2": "- warum bist du nicht bei mir, mein Herz?"
    },
    {
      "Number": 1292,
      "german1": "Mein Herz, obwohl du siehst, daß er dich nicht liebt,",
      "german2": "gehst du zu ihm hin und denkst, er sei nicht ärgerlich."
    },
    {
      "Number": 1293,
      "german1": "Mein Herz, die Ruinierten haben keine Freunde -",
      "german2": "folgst du ihm deshalb nach deinem eigenen Willen?"
    },
    {
      "Number": 1294,
      "german1": "Mein Herz, wolltest du nicht zuerst schmollen",
      "german2": "und dich dann freuen - wer fragte dich um Rat?"
    },
    {
      "Number": 1295,
      "german1": "Es fürchtet sich nicht, ihn zu bekommen;",
      "german2": "bekommt es ihn, fürchtet es Trennung - mein Herz gibt Anlaß zu endlosem Kummer."
    },
    {
      "Number": 1296,
      "german1": "Mein Herz ist in mir nur, um mich aufzufressen,",
      "german2": "wenn ich in Einsamkeit an ihn denke."
    },
    {
      "Number": 1297,
      "german1": "Selbst die Scham habe ich vergessen, gefangen in meinem törichten Herzen,",
      "german2": "das noch nicht würdig genug ist, ihn zu vergessen."
    },
    {
      "Number": 1298,
      "german1": "Mein Herz, das sein Herz liebt, denkt nur an seine guten Eigenschaften und daran,",
      "german2": "wie schädlich es ist, ihn zu verachten."
    },
    {
      "Number": 1299,
      "german1": "Wer ist schon eine Hilfe in Kummer,",
      "german2": "wenn das eigene Herz keine ist?"
    },
    {
      "Number": 1300,
      "german1": "Fremden ist es kaum möglich,",
      "german2": "gut Freund zu werden - mein Herz gleicht einem Fremden."
    },
    {
      "Number": 1301,
      "german1": "Umarme nicht und täusche Abneigung vor – laß",
      "german2": "für eine Weile den Schmerz sehen, den er leidet."
    },
    {
      "Number": 1302,
      "german1": "Verdruß vortäuschen ist wie Salz in Portionen",
      "german2": "- ihn zu verlängern ist gleich seinem Übermaß."
    },
    {
      "Number": 1303,
      "german1": "Sie nicht zu umarmen, die Abneigung vortäuscht,",
      "german2": "ist gleich dem Quälen dessen, der bereits in Schmerzen liegt."
    },
    {
      "Number": 1304,
      "german1": "Sich nicht mit ihr zu versöhnen, die Abneigung vortäuscht,",
      "german2": "ist gleich dem Abschneiden einer verdorrten Kriechpflanze an ihrer Wurzel."
    },
    {
      "Number": 1305,
      "german1": "Das Vortäuschen und die Abneigung der Frau mit den",
      "german2": "blumengleichen Augen ist schön für den guten und wahren Mann."
    },
    {
      "Number": 1306,
      "german1": "Ohne verlängerte oder kurzlebige Abneigung ist",
      "german2": "Liebe gleich der zu reifen oder unreifen Frucht."
    },
    {
      "Number": 1307,
      "german1": "Sogar in einer vorgetäuschten Abneigung besteht ein Kummer - ein Zweifel,",
      "german2": "ob die Vereinigung bald kommt oder nicht."
    },
    {
      "Number": 1308,
      "german1": "Was nützt das Grämen,",
      "german2": "wenn es keinen Geliebten gibt, der den Gram versteht."
    },
    {
      "Number": 1309,
      "german1": "Wie Wasser nur im Schatten süß ist –",
      "german2": "Abneigung ist erfreuend nur mit dem Geliebten."
    },
    {
      "Number": 1310,
      "german1": "Es ist nichts außer einem Begehren des Herzens, Vereinigung zu suchen mit dem,",
      "german2": "der sie wegen ihrer vorgetäuschten Unlust verließ."
    },
    {
      "Number": 1311,
      "german1": "Frauen erfreuen sich im allgemeinen mit ihren Augen - bist du nicht keusch,",
      "german2": "berühre ich deine Brust nicht."
    },
    {
      "Number": 1312,
      "german1": "Als ich Abneigung vortäuschte, nieste er,",
      "german2": "weil er wußte, daß ich ihm gute Gesundheit wünschte."
    },
    {
      "Number": 1313,
      "german1": "Selbst wenn ich eine Blumengirlande trüge,",
      "german2": "lehnte sie ab - ich hätte sie getragen, um sie einer anderen Frau zu zeigen."
    },
    {
      "Number": 1314,
      "german1": "Als ich ihr sagte, daß ich sie mehr als alle anderen liebte,",
      "german2": "stritt sie über die anderen."
    },
    {
      "Number": 1315,
      "german1": "Als ich ihr sagte, wir trennten uns nicht in dieser Welt,",
      "german2": "wurden ihre Augen mit Tränen erfüllt."
    },
    {
      "Number": 1316,
      "german1": "Ich sagte, daß ich an sie gedacht hätte - sie weinte: Ich",
      "german2": "hätte sie vergessen und täuschte Ärger vor, ohne zu umarmen."
    },
    {
      "Number": 1317,
      "german1": "Nieste ich, segnete sie mich - aber sofort weinte sie und fragte mich,",
      "german2": "in Gedanken an wen ich geniest hätte."
    },
    {
      "Number": 1318,
      "german1": "Als ich mein Niesen unterdrückte,",
      "german2": "weinte sie und sagte: «Verheimlichst du vor mir, daß andere Frauen an dich denken?»"
    },
    {
      "Number": 1319,
      "german1": "Als ich versuchte, sie zu trösten, erwiderte sie,",
      "german2": "daß ich mich zu anderen Frauen genauso verhielte."
    },
    {
      "Number": 1320,
      "german1": "Schaute ich sie an und dachte nur an sie, fragte sie,",
      "german2": "an wen ich dächte, wenn ich sie anschaute."
    },
    {
      "Number": 1321,
      "german1": "Obschon er ohne Fehler ist,",
      "german2": "lohnt es sich zu schmollen, damit er mich bevorzugt."
    },
    {
      "Number": 1322,
      "german1": "Seine Liebe nimmt zu, auch wenn sie ein wenig zu",
      "german2": "schwinden scheint wegen der Pein meines Schmollens."
    },
    {
      "Number": 1323,
      "german1": "Gibt es in der himmlischen Welt eine größere Freude, als Abneigung vorzutäuschen bei dem,",
      "german2": "dessen Vereinigung gleich der von Erde und Wasser ist?"
    },
    {
      "Number": 1324,
      "german1": "Vorgetäuschte Abneigung soll eine dauernde Umarmung bewirken - es ist eine Waffe,",
      "german2": "die mein Herz brechen kann."
    },
    {
      "Number": 1325,
      "german1": "Auch wenn die zarten Schultern der Geliebten untadelig sind,",
      "german2": "bringt das Weggehen von ihnen Freude."
    },
    {
      "Number": 1326,
      "german1": "Verdauen, was man aß, ist erfreulicher,",
      "german2": "als mehr zu essen - Liebe im Schmollen erfreuender als im Umarmen."
    },
    {
      "Number": 1327,
      "german1": "Jene sind die Sieger,",
      "german2": "die im Schmollen verloren haben - das sieht man in der Vereinigung."
    },
    {
      "Number": 1328,
      "german1": "Will ich wieder einmal durch Schmollen erfreuen",
      "german2": "- die Liebesfreude treibt Schweiß auf die Stirn."
    },
    {
      "Number": 1329,
      "german1": "Möge doch die leuchtend Juwelengeschmückte mit Abneigung erwidern",
      "german2": "- die Nacht würde verlängert und die Annäherung vertieft."
    },
    {
      "Number": 1330,
      "german1": "Schmollen ist erfreuend für die Liebe – eine",
      "german2": "herzliche Umarmung ist erfreuend fürs Schmollen."
    }
  ]
}