{
  "kural": [
    {
      "Number": 1,
      "svenska1": "Liksom ”A ” är alla bokstävers begynnelse",
      "svenska2": "så är den Evige Guden världsalltets förste."
    },
    {
      "Number": 2,
      "svenska1": "Vad nyttjar väl all lärdom om man ej lärt",
      "svenska2": "sig tillbedja den Allvises goda fötter."
    },
    {
      "Number": 3,
      "svenska1": "De som funnit vägen till Dens härliga fötter,",
      "svenska2": "vars tron är lotusblomman, skall länge leva på jorden."
    },
    {
      "Number": 4,
      "svenska1": "Intet trångmål drabbar dem som tillber",
      "svenska2": "Honom som är höjd över begär och icke-begär."
    },
    {
      "Number": 5,
      "svenska1": "De mörkerbemängda tvåfaldiga gärningarna befläckar",
      "svenska2": "ej dem som ägnar sig åt Guds ovanskliga lov."
    },
    {
      "Number": 6,
      "svenska1": "Länge skall de leva som valt den goda vägen som",
      "svenska2": "är Hans som utsläckt de fem sinnenas begärelser."
    },
    {
      "Number": 7,
      "svenska1": "Att övervinna själens trångmål är svårt,",
      "svenska2": "utom för dem som tillber den Oförlikneliges fötter."
    },
    {
      "Number": 8,
      "svenska1": "Att simma över återfödelsens hav är omöjligt för dem som icke",
      "svenska2": "funnit vägen till den Barmhärtige, som är dygdens ocean."
    },
    {
      "Number": 9,
      "svenska1": "Det huvud som icke böjs i tillbedjan inför den Gudomlige med de åtta",
      "svenska2": "attributen är lika värdelös som en kropp utan sinnesförnimmelser."
    },
    {
      "Number": 10,
      "svenska1": "Ingen förmår simma över födelsernas hav",
      "svenska2": "som icke funnit vägen till Guds fotapall."
    },
    {
      "Number": 11,
      "svenska1": "Genom att flöda från himmelen och hålla världen",
      "svenska2": "vid liv förtjänar regnet benämningen gudadryck."
    },
    {
      "Number": 12,
      "svenska1": "För dem som äter och dricker frambringar",
      "svenska2": "regnet föda och är i sig självt även föda."
    },
    {
      "Number": 13,
      "svenska1": "Om regnet slår fel härjar svälten",
      "svenska2": "i den havsomfIutna vida världen."
    },
    {
      "Number": 14,
      "svenska1": "Om regnets flödande rikedom avtager",
      "svenska2": "kan inga bönder plöj a med plogen."
    },
    {
      "Number": 15,
      "svenska1": "Regnet har makt att ruinera men ock",
      "svenska2": "att rädda dem som blivit utblottade."
    },
    {
      "Number": 16,
      "svenska1": "Om inga droppar av regn faller från",
      "svenska2": "himmelen kan gräset ej skjuta gröna skott."
    },
    {
      "Number": 17,
      "svenska1": "Även det stora havet minskar i storhet om molnen som",
      "svenska2": "dragit upp dess vatten icke ger det åter som regn."
    },
    {
      "Number": 18,
      "svenska1": "Om himlen torkar igen blir det ej heller för",
      "svenska2": "gudarna här på jorden någon dyrkan med fester."
    },
    {
      "Number": 19,
      "svenska1": "Om himlen icke skänker regn kan varken allmosor",
      "svenska2": "eller askes bestå i hela vida världen."
    },
    {
      "Number": 20,
      "svenska1": "Ingen kan vandra på pliktens väg utan vatten.",
      "svenska2": "Därför kan ej världen leva utan regn."
    },
    {
      "Number": 21,
      "svenska1": "Sammanfattningen av allt studium bör vara deras berömmelse",
      "svenska2": "som enligt vedertagen ordning övergivit allt begär."
    },
    {
      "Number": 22,
      "svenska1": "Skulle man beskriva deras storhet som försakat världen vore det",
      "svenska2": "<lika omöjligt> som att räkna dem som <levat och> dött på denna jord."
    },
    {
      "Number": 23,
      "svenska1": "Över hela världen lyser deras berömmelse som lärt sig de",
      "svenska2": "båda livsformerna och som här iklätt sig asketernas dräkt."
    },
    {
      "Number": 24,
      "svenska1": "Den som styr sina fem sinnen i visdomens",
      "svenska2": "ledband blir ett frö i himmelens åker."
    },
    {
      "Number": 25,
      "svenska1": "Självaste konung Indra som härskar över gudarna i den vida rymden kan",
      "svenska2": "vittna om dens makt som har avsvurit sig de fem sinnenas begärelser."
    },
    {
      "Number": 26,
      "svenska1": "Blott stora män förmår uträtta svåra ting.",
      "svenska2": "Små män förmår det icke."
    },
    {
      "Number": 27,
      "svenska1": "Smak, syn, känsel, hörsel, lukt - den som lärt",
      "svenska2": "känna <och behärska> dessa fem kan betvinga världen."
    },
    {
      "Number": 28,
      "svenska1": "De heliga skrifterna vittnar för världen om",
      "svenska2": "deras storhet vars ord är fulla av kraft."
    },
    {
      "Number": 29,
      "svenska1": "De som har bestigit och betvingat karaktärens berg får sådan",
      "svenska2": "makt att deras vrede ej kan uthärdas ens ett ögonblick."
    },
    {
      "Number": 30,
      "svenska1": "Hedersnamnet ”Andanar” tillkommer de ädla som",
      "svenska2": "med godhet bemöter alla varelser på sin väg."
    },
    {
      "Number": 31,
      "svenska1": "Vad större tillgång kan en människa väl önska",
      "svenska2": "än dygden som skänker såväl ära som rikedom?"
    },
    {
      "Number": 32,
      "svenska1": "Det finnes ingen rikedom högre än dygden.",
      "svenska2": "Det gives ingen olycka värre än att glömma den."
    },
    {
      "Number": 33,
      "svenska1": "På varje tänkbart sätt, utan uppehåll,",
      "svenska2": "på varje väg du går må du öva dygdens gärningar."
    },
    {
      "Number": 34,
      "svenska1": "Allt det som för ditt inre ter sig tadelfritt må kallas Dygd.",
      "svenska2": "Allt annat är ihåligt buller."
    },
    {
      "Number": 35,
      "svenska1": "Dygd är förmågan att vara fri från fyra onda ting:",
      "svenska2": "ondska, lusta, vrede och bittra ord."
    },
    {
      "Number": 36,
      "svenska1": "Spara icke dygden till morgondagen utan öva den <just nu>.",
      "svenska2": "I dödens stund blir den dig då en oförgänglig vän."
    },
    {
      "Number": 37,
      "svenska1": "Fråga icke: ”Vad blir dygdens belöning?” utan jämför blott",
      "svenska2": "den som får bära bärstolen och den som låter sig bäras i den."
    },
    {
      "Number": 38,
      "svenska1": "Om du gör gott utan att slösa bort någon dag blir det",
      "svenska2": "den sten som spärrar vägen för återfödelsens kretsgång."
    },
    {
      "Number": 39,
      "svenska1": "Blott dygden ger glädje till lön.",
      "svenska2": "Allt annat är utan både glädje och glans."
    },
    {
      "Number": 40,
      "svenska1": "Dygden är det som ständigt bör eftersträvas.",
      "svenska2": "Lasten det som ständigt bör undflys."
    },
    {
      "Number": 41,
      "svenska1": "Den må kallas en god husbonde som ger stöd och hjälp åt dem",
      "svenska2": "som vandrar enligt god ordning på någon av de tre vägarna."
    },
    {
      "Number": 42,
      "svenska1": "För de övergivna, de utblottade och de",
      "svenska2": "döda bör familjefadern vara ett fast stöd."
    },
    {
      "Number": 43,
      "svenska1": "Husbondens främsta dygd är att sörja för sina förfäder, för gudarna, gästerna,",
      "svenska2": "de anhöriga och sist för sig själv i nämnda femfaldiga ordning."
    },
    {
      "Number": 44,
      "svenska1": "Aldrig kommer dens släkte att förgås som skyr",
      "svenska2": "det onda och som delar sitt bröd med sin nästa."
    },
    {
      "Number": 45,
      "svenska1": "Ett hemliv präglat av kärlek och dygd",
      "svenska2": "är sitt eget högsta värde och lön."
    },
    {
      "Number": 46,
      "svenska1": "Den som vandrar på dygdens och familjelivets goda väg,",
      "svenska2": "vad kan han väl vinna på någon annan väg?"
    },
    {
      "Number": 47,
      "svenska1": "Bland alla dem som strävar att nå frälsning är den",
      "svenska2": "främst som påövligt sätt lever ett rätt familjeliv."
    },
    {
      "Number": 48,
      "svenska1": "Större än asketers prestationer är familjefaderns strävan",
      "svenska2": "att utan avkall på dygden bistå asketerna på deras väg."
    },
    {
      "Number": 49,
      "svenska1": "Hemlivet är främst värt att kallas dygd.",
      "svenska2": "Asketens livsform går också an om den ej drar på sig hån och kritik."
    },
    {
      "Number": 50,
      "svenska1": "Den som på rätt sätt lever sitt liv mitt i",
      "svenska2": "världen må jämställas med himmelens gudar."
    },
    {
      "Number": 51,
      "svenska1": "En skön prydnad för huset är den maka som håller",
      "svenska2": "hemmets utgifter i nivå med makens inkomster."
    },
    {
      "Number": 52,
      "svenska1": "Om huslig dygd saknas hos husets kvinna är livet",
      "svenska2": "värdelöst även om det äger all annan glans."
    },
    {
      "Number": 53,
      "svenska1": "Om kvinnan glänser av husliga dygder, vad fattas då ett hem?",
      "svenska2": "Om hon däremot saknar dem, vad finns där då <värt att äga>?"
    },
    {
      "Number": 54,
      "svenska1": "Om hustrun besitter den fasta karaktär som kallas dygd,",
      "svenska2": "vad finns då i världen mer värt att äga?"
    },
    {
      "Number": 55,
      "svenska1": "Hon som, glömsk av andra gudar, börjar sin dag med att tillbe",
      "svenska2": "sin make behöver blott säga: ”Regna!” så strömmar regnet ner."
    },
    {
      "Number": 56,
      "svenska1": "Kvinna förtjänar den att kallas som håller sig själv i styr och",
      "svenska2": "betjänar sin make och som utan att förtröttas bevarar ett gott rykte."
    },
    {
      "Number": 57,
      "svenska1": "Kvinnans egen goda karaktär är",
      "svenska2": "bättre skydd än lås och bom."
    },
    {
      "Number": 58,
      "svenska1": "De kvinnor som ärar sina män kommer själva att",
      "svenska2": "uppnå stor ära i den värld där gudarna dväljs."
    },
    {
      "Number": 59,
      "svenska1": "Den man som ej äger en ärbar hustru förmår ej med",
      "svenska2": "lejonets stolta steg träda fram inför sina belackare."
    },
    {
      "Number": 60,
      "svenska1": "En god hustru är hemmets ära.",
      "svenska2": "Gåvan av goda barn är dess skönaste prydnad."
    },
    {
      "Number": 61,
      "svenska1": "Av alla ting som kan förvärvas vet vi intet",
      "svenska2": "mer värt att äga än gåvan av kloka söner."
    },
    {
      "Number": 62,
      "svenska1": "Genom de sju återfödelserna skall intet ont drabba",
      "svenska2": "dem som har begåvats med söner av otadlig vandel."
    },
    {
      "Number": 63,
      "svenska1": "”Barnen är en mans rikedom”, säger man.",
      "svenska2": "Den rikedomen kommer av sönernas goda arbete."
    },
    {
      "Number": 64,
      "svenska1": "Långt ljuvare är gudars föda är den grynvälling",
      "svenska2": "som kladdas runt av egna barns små händer."
    },
    {
      "Number": 65,
      "svenska1": "Härligt är det för kroppen att röra vid ens barn.",
      "svenska2": "Ljuvligt är det för örat att höra deras tal."
    },
    {
      "Number": 66,
      "svenska1": "”Flöjten är vacker, lutan klingar skönt.” Så säger",
      "svenska2": "blott den som ej hört egna barns jollrande pladder."
    },
    {
      "Number": 67,
      "svenska1": "Den främsta gåva som fadern bör ge sin son är att föra",
      "svenska2": "honom till den ledande platsen i de lärdas krets."
    },
    {
      "Number": 68,
      "svenska1": "Att se sina söners kunskaper överträffa sina egna är",
      "svenska2": "det härligaste av allt för denna världens stora män."
    },
    {
      "Number": 69,
      "svenska1": "Den moder som hör sin son kallas stor och vis gläder",
      "svenska2": "sig däråt ännu mer än när hon själv födde honom."
    },
    {
      "Number": 70,
      "svenska1": "Sonens plikt mot fadern är att <genom sin duglighet> få människor att utbrista:",
      "svenska2": "”Vad har väl dennes fader presterat för askes <för att få en sådan son>!”."
    },
    {
      "Number": 71,
      "svenska1": "Finns det månne något lås som kan spärra in kärleken?",
      "svenska2": "De älskandes tårade blickar vittnar om dess makt."
    },
    {
      "Number": 72,
      "svenska1": "De kärlekslösa begär allting för egen del.",
      "svenska2": "De som äger kärlek låter sig skrapas inpå bara benen för andras skull."
    },
    {
      "Number": 73,
      "svenska1": "Syftet med att människans själ förenas med",
      "svenska2": "kroppen är att göra kärlekens gärningar."
    },
    {
      "Number": 74,
      "svenska1": "Kärleken föder längtan,",
      "svenska2": "vilken i sin tur föder vänskapens oskattbara gåva."
    },
    {
      "Number": 75,
      "svenska1": "Ett äktenskap präglat av kärlek är den högsta",
      "svenska2": "härlighet som lyckliga människor får uppleva på jorden."
    },
    {
      "Number": 76,
      "svenska1": "”Kärleken är dygdens bästa stöd”, säger de ovisa.",
      "svenska2": "De vet ej att den också är till hjälp i kampen mot lasten."
    },
    {
      "Number": 77,
      "svenska1": "Liksom solen förbränner de benlösa reptilerna,",
      "svenska2": "så förtärs de kärlekslösa av Dygdens glödande nitälskan."
    },
    {
      "Number": 78,
      "svenska1": "Den kärlekslöses liv är att likna vid grönskan",
      "svenska2": "hos ett vissnat träd i en förtorkad öken."
    },
    {
      "Number": 79,
      "svenska1": "Vartill tjänar en kropp vars alla lemmar fungerar",
      "svenska2": "fint om själen därinnanför är utan kärlek?"
    },
    {
      "Number": 80,
      "svenska1": "En levande kropp är endast den som i sig hyser kärlek.",
      "svenska2": "Där kärleken ej finns är det blott döda ben täckta av hud."
    },
    {
      "Number": 81,
      "svenska1": "Syftet med att idka hem- och familjeliv",
      "svenska2": "är att visa gästfrihet mot främlingar."
    },
    {
      "Number": 82,
      "svenska1": "Om främlingen står hungrig utanför din dörrså är det intet",
      "svenska2": "värt om än ditt bord bjuder på gudars odödlighetsdryck."
    },
    {
      "Number": 83,
      "svenska1": "Aldrig skall det hem drabbas av nöd där",
      "svenska2": "man dagligen bespisar behövande gäster."
    },
    {
      "Number": 84,
      "svenska1": "Med glädjefullt hjärta skall Rikedomens gudinna gästa det",
      "svenska2": "hus där man med vänlig min bespisar främlingar som gäster."
    },
    {
      "Number": 85,
      "svenska1": "Den som skänker ut åt andra och unnar sig själv blott de smulor som blir över,",
      "svenska2": "hans åkrar bär skörd även utan att han sår."
    },
    {
      "Number": 86,
      "svenska1": "Hos själva gudarna blir den en välsedd gäst som sänder mättade",
      "svenska2": "främlingar på deras väg och ivrigt väntar på nya gäster."
    },
    {
      "Number": 87,
      "svenska1": "Gästfrihetens lön går ej att räkna ut.",
      "svenska2": "Dess mått blir mätt av gästens eget värde."
    },
    {
      "Number": 88,
      "svenska1": "”All vår mödosamma strävan blev till intet!” Så måste",
      "svenska2": "de en gång klaga som ej övade gästfrihetens dygd."
    },
    {
      "Number": 89,
      "svenska1": "Fattig mitt i sin rikedom är den som är",
      "svenska2": "så enfaldig att han icke övar gästfrihet."
    },
    {
      "Number": 90,
      "svenska1": "Aniccam-blomman vissnar när man känner på dess doft.",
      "svenska2": "Så slokar ock den främling som möts med ogästvänlig blick."
    },
    {
      "Number": 91,
      "svenska1": "Vänliga ord är sådana som yttras av dem som",
      "svenska2": "lärt känna kärlek och godhet utan brist."
    },
    {
      "Number": 92,
      "svenska1": "Av större värde än frikostig gåva är",
      "svenska2": "ett vänligt ord yttrat med leende blick."
    },
    {
      "Number": 93,
      "svenska1": "Den högsta dygd är att med glatt ansikte och",
      "svenska2": "vänlig blick yttra från hjärtat kommande goda ord."
    },
    {
      "Number": 94,
      "svenska1": "De som yttrar glädjebringande vänliga ord",
      "svenska2": "till alla drabbas ej av plågsam fattigdom."
    },
    {
      "Number": 95,
      "svenska1": "Ödmjukhet och goda ord är människans främsta prydnad.",
      "svenska2": "Jämfört därmed är allt annat enbart skräp."
    },
    {
      "Number": 96,
      "svenska1": "Genom att söka det goda och tala vänliga ord uppnår",
      "svenska2": "man att det onda förminskas och dygden tillväxer."
    },
    {
      "Number": 97,
      "svenska1": "Det ord som bär god frukt och ej viker från det goda",
      "svenska2": "skapar rättfärdighet och förtjänster för ett kommande liv."
    },
    {
      "Number": 98,
      "svenska1": "Lycka både i denna värld och i den tillkommande",
      "svenska2": "skapas av goda ord fria från småaktighet."
    },
    {
      "Number": 99,
      "svenska1": "Hur kan väl den yttra hårda ord som sett",
      "svenska2": "vilken glädje som sprids av vänligt tal?"
    },
    {
      "Number": 100,
      "svenska1": "Att tala bittra ord när ljuva finns att tillgå är som att",
      "svenska2": "sträcka sig efter omogen kart med mogen frukt i handen."
    },
    {
      "Number": 101,
      "svenska1": "Varken jordens eller himmelens skatter räcker till för att löna",
      "svenska2": "en välgärning man gjort utan att vara någon något skyldig."
    },
    {
      "Number": 102,
      "svenska1": "En hjälp i nödens stund, även om den är liten,",
      "svenska2": "är <just i den stunden> mer värd än all världens härlighet."
    },
    {
      "Number": 103,
      "svenska1": "Om man väger den hjälp som ges utan tanke på",
      "svenska2": "lön så väger dess värde mer än hela havet."
    },
    {
      "Number": 104,
      "svenska1": "En välgärning, om än liten som ett senapskorn,",
      "svenska2": "är i de insiktsfullas ögon stor som en reslig palm."
    },
    {
      "Number": 105,
      "svenska1": "Hjälpen i sig själv är icke hjälpens mått.",
      "svenska2": "Den mäts av deras värde som hjälpen fått."
    },
    {
      "Number": 106,
      "svenska1": "Försumma icke ädla människors sällskap.",
      "svenska2": "Förskjut icke deras vänskap som blev dig till hjälp i nödens tid."
    },
    {
      "Number": 107,
      "svenska1": "Genom sjufaldiga återfödelser kommer man att minnas",
      "svenska2": "deras godhet som torkade bort sorgens tårar."
    },
    {
      "Number": 108,
      "svenska1": "Att glömma en god gärning är ingalunda gott.",
      "svenska2": "Gott är däremot att genast glömma en oförrätt."
    },
    {
      "Number": 109,
      "svenska1": "Om någon begår ett brott jämförbart med mord blir",
      "svenska2": "det dock utplånat vid minnet av en enda välgärning."
    },
    {
      "Number": 110,
      "svenska1": "Det finns en räddning även för den som dödat allt gott.",
      "svenska2": "Men för den som glömt en välgärning gives ingen räddning."
    },
    {
      "Number": 111,
      "svenska1": "Att uppträda opartiskt inför fiender,",
      "svenska2": "främlingar och vänner är den främsta av dygder."
    },
    {
      "Number": 112,
      "svenska1": "En opartisk mans rikedom kommer utan",
      "svenska2": "förminskning även kommande släkten tillgodo."
    },
    {
      "Number": 113,
      "svenska1": "Även om den syns dig förmånlig må du genast förkasta",
      "svenska2": "den rikedom som har inbringats av bristande oväld."
    },
    {
      "Number": 114,
      "svenska1": "Skillnaden mellan värdiga och ovärdiga",
      "svenska2": "människor uppenbaras i deras efterkommande."
    },
    {
      "Number": 115,
      "svenska1": "Motgång och framgång kommer icke utan skäl utan såsom frukt av tidigare onda eller goda gärningar.",
      "svenska2": "Att med sinnets jämnmod inse detta är de visas prydnad."
    },
    {
      "Number": 116,
      "svenska1": "Om någon i sitt hjärta överger rättvisans väg så",
      "svenska2": "må han inse att detta är början till hans fördärv."
    },
    {
      "Number": 117,
      "svenska1": "Världen <s vise> ser icke ned på dens fattigdom",
      "svenska2": "som står fast i opartiskhet och godhet."
    },
    {
      "Number": 118,
      "svenska1": "Att stå fast och omutlig såsom tungan jämn på vågen,",
      "svenska2": "det är visa människors främsta prydnad."
    },
    {
      "Number": 119,
      "svenska1": "Rättvis är den vars ord står fast och",
      "svenska2": "som icke låter sig rubbas i sitt inre."
    },
    {
      "Number": 120,
      "svenska1": "Bland handelsmän är den en rätt handelsman",
      "svenska2": "som förvaltar andras affärer såsom sina egna."
    },
    {
      "Number": 121,
      "svenska1": "Självbehärskningens konst gör oss jämställda medgudarna,",
      "svenska2": "Bristande behärskning driver oss ner i helvetets mörker."
    },
    {
      "Number": 122,
      "svenska1": "Hos människor finns ingen större tillgång än självbehärskningen.",
      "svenska2": "Därför, tag vara på den såsom en dyrbar skatt."
    },
    {
      "Number": 123,
      "svenska1": "Om någon inser att självbehärskning är vishet och",
      "svenska2": "lever därefter så vinner han berömmelse hos de visa."
    },
    {
      "Number": 124,
      "svenska1": "Högre än bergen når dens storhet som utan",
      "svenska2": "att svikta övar sinnenas behärskning."
    },
    {
      "Number": 125,
      "svenska1": "Ödmjukhet är en prydnad för alla.",
      "svenska2": "Men särskilt för de rika är den som en ytterligare rikedom."
    },
    {
      "Number": 126,
      "svenska1": "Om någon i en enda existens likt sköldpaddan betvingar sina fem",
      "svenska2": "sinnen blir detta honom till gagn i de sju återfödelsernas kretslopp."
    },
    {
      "Number": 127,
      "svenska1": "Kan du ej tygla något annat må du dock tygla din tunga.",
      "svenska2": "Eljest förfalskas dina ord och du råkar i trångmål."
    },
    {
      "Number": 128,
      "svenska1": "Ett enda ont ord kan göra sådan skada att",
      "svenska2": "all annan förtjänst blir av intet värde."
    },
    {
      "Number": 129,
      "svenska1": "Ett sår som bränts av eld läker sig själv inifrån.",
      "svenska2": "Men ett sår som bränts in av ett ont ord låter sig aldrig läkas."
    },
    {
      "Number": 130,
      "svenska1": "Den som lärt sig vakta sin vrede och tygla sin tunga,",
      "svenska2": "honom kommer Dygdens Gud själv tillmötes."
    },
    {
      "Number": 131,
      "svenska1": "Ett gott uppträdande skänker gott anseende.",
      "svenska2": "Därför bör det aktas högre än själva livet."
    },
    {
      "Number": 132,
      "svenska1": "Vakta omsorgsfullt över ditt uppträdande.",
      "svenska2": "Hur mycket du än forskar och mödar dig är detta ditt bästa stöd."
    },
    {
      "Number": 133,
      "svenska1": "Av god kast är den som iakttar gott uppträdande.",
      "svenska2": "Lägre än tilllågkast sjunker man vid dåligt uppträdande."
    },
    {
      "Number": 134,
      "svenska1": "Även om han glömmer skrifterna kan brahminen tillägna sig dem genom att läsa dem igen.",
      "svenska2": "Men utan återvändo går hans börd till spillo om han vacklar i sin vandel."
    },
    {
      "Number": 135,
      "svenska1": "Liksom ingen rikedom tillfaller den avundsjuke så ges",
      "svenska2": "ingen framgång åt den som lever utan värdig vandel."
    },
    {
      "Number": 136,
      "svenska1": "De som är fasta i anden vacklar icke i sin vandel.",
      "svenska2": "Ty de har insett den förnedring som kommer av orätt vandel."
    },
    {
      "Number": 137,
      "svenska1": "Av en värdig vandel uppnår man ära.",
      "svenska2": "Av ett ovärdigt uppträdande förskaffar man sig intet utom skam."
    },
    {
      "Number": 138,
      "svenska1": "En värdig vandel är fröet till allt gott.",
      "svenska2": "En dålig vandel vållar olycka alltid."
    },
    {
      "Number": 139,
      "svenska1": "Att säga onda ting med sin mun, om så blott i distraktion,",
      "svenska2": "det är omöjligt för dem som är av god vandel."
    },
    {
      "Number": 140,
      "svenska1": "Även om de studerat mycket är de helt utan kunskap som",
      "svenska2": "icke har lärt sig ett gott uppträdande gentemot världen."
    },
    {
      "Number": 141,
      "svenska1": "Den som här i världen har lärt sig respekt för dygd och för < andras>",
      "svenska2": "egendom hemfaller icke åt dumheten att åtrå sin nästas hustru."
    },
    {
      "Number": 142,
      "svenska1": "Bland alla dem som står utanför dygdens råmärken är ingen dummare",
      "svenska2": "än den som står <med begärelse> utanför sin grannes grind."
    },
    {
      "Number": 143,
      "svenska1": "Förvisso må de räknas bland de döda som övar",
      "svenska2": "onda ting med tillitsfulla vänners hustrur."
    },
    {
      "Number": 144,
      "svenska1": "Till intet nyttjar all världens ära för den som",
      "svenska2": "besinningslöst tränger sig in hos sin nästas hustru."
    },
    {
      "Number": 145,
      "svenska1": "Den som tänker: ”Det är en bagatell”,",
      "svenska2": "när han tränger in i andras hem drar på sig en skuld som aldrig plånas ut."
    },
    {
      "Number": 146,
      "svenska1": "Hat och ondska, fruktan och skam - aldrig lämnar",
      "svenska2": "dessa fyra den man som gör intrång i andras äktenskap."
    },
    {
      "Number": 147,
      "svenska1": "Som en dygdig husfader må den räknas som icke åtrår",
      "svenska2": "sin grannes hustru och hennes kvinnliga fägring."
    },
    {
      "Number": 148,
      "svenska1": "Ej blott som dygd utan ock som ära aktas den",
      "svenska2": "manlighet som ej kastar blickar på grannens hustru."
    },
    {
      "Number": 149,
      "svenska1": "Frågar man vilka som är de verkligt goda i denna av det skrämmande havet omflutna värld,",
      "svenska2": "så är det de som ej snuddat vid hennes skuldror som hör en annan till."
    },
    {
      "Number": 150,
      "svenska1": "Om någon lämnat dygdens väg och gör allt ont så räknas det honom dock",
      "svenska2": "tillgodo om han lämnar hennes dygd i fred som hägnas av grannens gränser."
    },
    {
      "Number": 151,
      "svenska1": "Främst bland dygder är förmågan att uthärda dem som smädar,",
      "svenska2": "liksom jorden tåligt fördrar dem som hackar på dess yta."
    },
    {
      "Number": 152,
      "svenska1": "Stort är att fördra en oförrätt.",
      "svenska2": "Större ändå är att helt förgäta den."
    },
    {
      "Number": 153,
      "svenska1": "Fattigaste fattigdom är <det att visa> ogästvänlighet.",
      "svenska2": "Rikaste rikedom är <att visa> fördragsamhet mot de enfaldiga."
    },
    {
      "Number": 154,
      "svenska1": "Önskar du dig ovansklig berömmelse må du",
      "svenska2": "i din vandel hålla tålamodet högt i ära."
    },
    {
      "Number": 155,
      "svenska1": "De hämndlystna aktas ringa <av de visa>.",
      "svenska2": "Men de tålmodiga skattas lika högt som det guld man lagt på hög."
    },
    {
      "Number": 156,
      "svenska1": "Blott en dag varar den hämndgiriges glädje.",
      "svenska2": "Till tidens ände varar de tålmodigas berömmelse."
    },
    {
      "Number": 157,
      "svenska1": "Hur ovärdigt än din nästa behandlar dig så gör du väl om du",
      "svenska2": "sörjer <för hans skull> och avstår från ond vedergällning."
    },
    {
      "Number": 158,
      "svenska1": "Må var man med tålamod övervinna den",
      "svenska2": "som med högmod begår överdrifter."
    },
    {
      "Number": 159,
      "svenska1": "De heligaste asketers renhet tillhör dem som med",
      "svenska2": "tålamod fördrar de onda ord som utgår ur de fräckas mun."
    },
    {
      "Number": 160,
      "svenska1": "De som uthärdar stora fastor är stora men kommer dock <i",
      "svenska2": "andra rummet> efter dem som fördrar andra människors onda ord."
    },
    {
      "Number": 161,
      "svenska1": "Om någon i sitt hjärta har ett sinne fritt från",
      "svenska2": "avund så må det lända honom till ära och heder."
    },
    {
      "Number": 162,
      "svenska1": "Om någon är fri från avund mot var man",
      "svenska2": "så kan intet <i rikedom> mätas därmed."
    },
    {
      "Number": 163,
      "svenska1": "Den man som icke gläds åt sin nästas framgång utan känner avund,",
      "svenska2": "om honom blir det sagt att han förkastar både dygd och rikedom."
    },
    {
      "Number": 164,
      "svenska1": "De visa som känner den olycka som kommer av",
      "svenska2": "orättfärdigheten aktar sig för att av avund göra onda ting."
    },
    {
      "Number": 165,
      "svenska1": "Åven utan <andra> fiender drabbas den av",
      "svenska2": "olycka som hyser avund mot sin nästa."
    },
    {
      "Number": 166,
      "svenska1": "I nakenhet och hunger går dens släkt",
      "svenska2": "tillspillo som med avund ser på andras gåvor."
    },
    {
      "Number": 167,
      "svenska1": "Lakshmi vänder den avundsjuke ryggen och",
      "svenska2": "presenterar honom i stället för sin äldre syster."
    },
    {
      "Number": 168,
      "svenska1": "Avundens svåra synd förstör <redan i detta liv> dina rikedomar",
      "svenska2": "och driver dig <i det nästkommande> in i eldens rike."
    },
    {
      "Number": 169,
      "svenska1": "Väl värda att begrunda är den avundsjukes",
      "svenska2": "rikedom och den rättfärdiges undergång."
    },
    {
      "Number": 170,
      "svenska1": "Aldrig har de avundsjuka nått någon storhet.",
      "svenska2": "Aldrig har deras motsats sett sin storhet förminskas."
    },
    {
      "Number": 171,
      "svenska1": "Om någon vettlöst åstundar sin nästas goda går",
      "svenska2": "hans egen släkt under och brott blir begånget."
    },
    {
      "Number": 172,
      "svenska1": "De som avskyr orättvisan begår icke föraktliga",
      "svenska2": "handlingar för snöd vinnings skull."
    },
    {
      "Number": 173,
      "svenska1": "Den som åstundar den kommande världens lycka",
      "svenska2": "gör ej onda ting för flyktig glädjes skull."
    },
    {
      "Number": 174,
      "svenska1": "Den som har vunnit ovansklig insikt i segern över de fem sinnena<s begärelser>",
      "svenska2": "förfaller icke till avundsjuka ens vid åsynen av sin egen fattigdom."
    },
    {
      "Number": 175,
      "svenska1": "Vartill nyttar den finaste lärdom om man är",
      "svenska2": "avundsjuk och besinningslös mot var man?"
    },
    {
      "Number": 176,
      "svenska1": "Om någon som åstundar nåden att vandra på rätt väg i stället traktar",
      "svenska2": "efter andras egendom och smider onda ränker, då går han helt under."
    },
    {
      "Number": 177,
      "svenska1": "Eftersträva ej den rikedom som kommer av avundsam begärelse.",
      "svenska2": "I dess frukt ligger ingen berömmelse."
    },
    {
      "Number": 178,
      "svenska1": "Om man frågar vad som skapar oförminskad rikedom är",
      "svenska2": "det friheten från begärelse till nästans egendom."
    },
    {
      "Number": 179,
      "svenska1": "Lakshmi igenkänner och uppsöker dem som har",
      "svenska2": "lärt sig att icke åstunda andras egendom."
    },
    {
      "Number": 180,
      "svenska1": "Att tanklöst åstunda nästans egendom leder till fördärv.",
      "svenska2": "Stor framgång vinner den som är höjd över sådan begärelse."
    },
    {
      "Number": 181,
      "svenska1": "Om någon förnekar dygden och gör vad ont är skall det ändock",
      "svenska2": "räknas honom tillgodo om han icke förtalar sin nästa."
    },
    {
      "Number": 182,
      "svenska1": "Värre än att förakta all dygd och göra allt möjligt",
      "svenska2": "ont är det falska smil som döljer fräckt förtal."
    },
    {
      "Number": 183,
      "svenska1": "Vill man uppnå dygdens belöning må man",
      "svenska2": "hellre dö än leva med falskt förtal."
    },
    {
      "Number": 184,
      "svenska1": "Ansikte mot ansikte må du säga vreda ord blott",
      "svenska2": "du ej förtalar din nästa bakom hans rygg."
    },
    {
      "Number": 185,
      "svenska1": "Om någon blott med munnen prisar dygden och <samtidigt> förtalar <sin nästa>,",
      "svenska2": "så uppenbarar sig däri hans falskhet."
    },
    {
      "Number": 186,
      "svenska1": "Om någon påtalar sin nästas brister kommer",
      "svenska2": "hans egna fel att nogsamt framhållas av alla."
    },
    {
      "Number": 187,
      "svenska1": "Med hätska ord sår de osämja mellan fränder,",
      "svenska2": "dessa som icke vet av lyckan att uppleva vänskap under muntert samspråk."
    },
    {
      "Number": 188,
      "svenska1": "De som sprider förtal om sina vänners brister,",
      "svenska2": "hur skall de icke förtala sina ovänner!"
    },
    {
      "Number": 189,
      "svenska1": "Nog är det väl av idel nåd som jorden uthärdar bördan",
      "svenska2": "av den som förtalar sin nästa bakom hans rygg."
    },
    {
      "Number": 190,
      "svenska1": "Kan väl något ont drabba de människor som",
      "svenska2": "dömer sin egen brist <lika strängt> som andras?"
    },
    {
      "Number": 191,
      "svenska1": "Föraktad av alla blir den som till",
      "svenska2": "mångas leda pratar idel tomma ord."
    },
    {
      "Number": 192,
      "svenska1": "Att prata strunt inför många är värre",
      "svenska2": "än att göra ont mot sina vänner."
    },
    {
      "Number": 193,
      "svenska1": "Själva det fåfängliga tal som man sprider vitt",
      "svenska2": "omkring sig vittnar om att man är en nolla."
    },
    {
      "Number": 194,
      "svenska1": "De meningslösa ord som man pratar inför alla och envar",
      "svenska2": "är fjärran från all dygd och skiljer från allt gott."
    },
    {
      "Number": 195,
      "svenska1": "Tillspillo går även de bästas glans och",
      "svenska2": "ära om de förfaller till fåfängligt tal."
    },
    {
      "Number": 196,
      "svenska1": "Den som stoltserar med tomma ord må ej",
      "svenska2": "kallas människa utan avskum bland människor."
    },
    {
      "Number": 197,
      "svenska1": "Må de visa tilläventyrs tala onda ord -",
      "svenska2": "blott de ej sänker sig till meningslöst prat."
    },
    {
      "Number": 198,
      "svenska1": "De visa som har lärt sig söka det högsta goda",
      "svenska2": "förfaller ej till att tala onyttiga ord."
    },
    {
      "Number": 199,
      "svenska1": "De som har skådat den fläckfria Sanningen",
      "svenska2": "lär icke ens i misshugg yttra fåfängliga ord."
    },
    {
      "Number": 200,
      "svenska1": "Bland alla ord må man tala de nyttiga.",
      "svenska2": "Bland alla ord må man undvika de meningslösa."
    },
    {
      "Number": 201,
      "svenska1": "Onda människor fruktar icke den dårskap som heter ondska.",
      "svenska2": "Ädla människor däremot fruktar den."
    },
    {
      "Number": 202,
      "svenska1": "Ondska föder ondska. Därför bör man",
      "svenska2": "frukta ondskan mer än man skyr elden."
    },
    {
      "Number": 203,
      "svenska1": "Den högsta visdom, säger de visa,",
      "svenska2": "är att icke ens mot de onda göra ont tillbaka."
    },
    {
      "Number": 204,
      "svenska1": "Icke ens i tanklöshet må man smida planer för sin nästas fall.",
      "svenska2": "Om man så gör kommer Rättfärdigheten själv att smida ränker mot den falske."
    },
    {
      "Number": 205,
      "svenska1": "Gör icke onda gärningar sägande: ”Jag är utblottad.” Den",
      "svenska2": "som så gör kommer att bli utblottad även i nästa tillvaro."
    },
    {
      "Number": 206,
      "svenska1": "Den som icke vill att ofärd skall drabba",
      "svenska2": "honom må icke göra onda ting mot sin nästa."
    },
    {
      "Number": 207,
      "svenska1": "Vilken fiendskap man än har ådragit sig kan man undkomma den.",
      "svenska2": "Men onda gärningars fiendskap förföljer en utan förskoning."
    },
    {
      "Number": 208,
      "svenska1": "Onda människors undergång är såsom skuggan som oförtröttligt",
      "svenska2": "följer dem och <alltid> stannar under deras fötter."
    },
    {
      "Number": 209,
      "svenska1": "Om man älskar sig själv må man undvika",
      "svenska2": "även det ringaste mått av ondska."
    },
    {
      "Number": 210,
      "svenska1": "Fri från ofärd är den som avhåller sig från att göra",
      "svenska2": "det onda utan att vika av från den rätta vägen."
    },
    {
      "Number": 211,
      "svenska1": "Det goda som man gör må man göra utan tanke på lön.",
      "svenska2": "Vad ger månne jorden tillbaka åt molnen <som skänker den regn>?"
    },
    {
      "Number": 212,
      "svenska1": "Blott därtill syftar de ting som inbringas av flitig möda",
      "svenska2": "nämligen att tjäna till nytta och hjälp åt de välförtjänta."
    },
    {
      "Number": 213,
      "svenska1": "Varken i gudarnas värld eller i denna finns",
      "svenska2": "något bättre värt att vinna än ett gott omdöme."
    },
    {
      "Number": 214,
      "svenska1": "Lever gör blott den som lärt sig gott omdöme.",
      "svenska2": "Den som ej gör så blir räknad bland de döda."
    },
    {
      "Number": 215,
      "svenska1": "Den förståndiges rikedom är liksom",
      "svenska2": "vattnet som fyller dammen i byn."
    },
    {
      "Number": 216,
      "svenska1": "Likt ett fruktbringande träd som mognar mitt i",
      "svenska2": "byn är den rikedom som tillfaller den godhjärtade."
    },
    {
      "Number": 217,
      "svenska1": "Liksom det livgivande trädet verkar livgivande för sin omgivning,",
      "svenska2": "verkar den rikedom livgivande som tillfaller den storsinte."
    },
    {
      "Number": 218,
      "svenska1": "De som har insett vad deras plikt tillhör",
      "svenska2": "viker ej ens I nödens tid från det godas väg."
    },
    {
      "Number": 219,
      "svenska1": "Den enda fattigdom som kan drabba den generöse är",
      "svenska2": "<sorgen över> att icke förmå ge den hjälp som krävs."
    },
    {
      "Number": 220,
      "svenska1": "Om någon på grund av sin generositet blir utblottad är det ett pris",
      "svenska2": "värt att vinnas till och med genom att man säljer sig själv till slav."
    },
    {
      "Number": 221,
      "svenska1": "Det enda som förtjänar namnet givmildhet är gåvor till de utblottade.",
      "svenska2": "Allt annat givande är blott byteshandel <med tanke på vederlag>."
    },
    {
      "Number": 222,
      "svenska1": "Åven om det sägs att tiggeri är den goda vägen <som leder till himmelen> så är det av ondo.",
      "svenska2": "Åven om någon säger att det icke leder till himmelen så är givmildhet av godo."
    },
    {
      "Number": 223,
      "svenska1": "Att icke förnedra sig till att säga: ”Jag är utblottad” och att visa",
      "svenska2": "givmildhet <mot dem som säger så>, detta utmärker dem som är av ädel börd."
    },
    {
      "Number": 224,
      "svenska1": "Att se någon tigga är obehagligt tills man ser den",
      "svenska2": "tiggandes glada ansikte <sedan han fått en gåva>."
    },
    {
      "Number": 225,
      "svenska1": "En stor prestation bland asketer är <förmågan> att uthärda hunger.",
      "svenska2": "Men den är mindre värd än förmågan att lindra andras hunger."
    },
    {
      "Number": 226,
      "svenska1": "Rätta stunden att lägga skatter på hög",
      "svenska2": "är när man lindrar de fattigas hunger."
    },
    {
      "Number": 227,
      "svenska1": "Den som delar sin föda med andra behöver aldrig",
      "svenska2": "drabbas av den onda sjukdom som heter hunger."
    },
    {
      "Number": 228,
      "svenska1": "Kan den hårdhjärtade som snålt sparar och därmed förlorar sin egendom",
      "svenska2": "väl någonsin uppleva glädjen av att glädja andra med sina gåvor?"
    },
    {
      "Number": 229,
      "svenska1": "Att äta ensam i ängslig iver att lägga mycket",
      "svenska2": "på hög är värre än att nödgas leva av tiggeri."
    },
    {
      "Number": 230,
      "svenska1": "Det finns intet värre än döden.",
      "svenska2": "Men även döden är bättre än att leva utan att dela med sig åt andra."
    },
    {
      "Number": 231,
      "svenska1": "Det finns ingen högre vinning för människor än",
      "svenska2": "att vinna den berömmelse som kommer av givmildhet."
    },
    {
      "Number": 232,
      "svenska1": "Av allt som lovprisas i världen står deras",
      "svenska2": "berömmelse högst som ger åt de fattiga."
    },
    {
      "Number": 233,
      "svenska1": "Ej finns i världen något mera oförgängligt",
      "svenska2": "än en människas höga berömmelse."
    },
    {
      "Number": 234,
      "svenska1": "Om någon skaffar sig berömmelse som når till världens ände så",
      "svenska2": "blir han av gudavärlden högre prisad än de heliga asketerna."
    },
    {
      "Number": 235,
      "svenska1": "Att ur jagets undergång och död utvinna något",
      "svenska2": "bestående är möjligt endast för de visa."
    },
    {
      "Number": 236,
      "svenska1": "Om du skall födas <till denna jord> må du födas med ära.",
      "svenska2": "Utan ära är det bättre att alls icke födas än att födas."
    },
    {
      "Number": 237,
      "svenska1": "Den som lever ärelös må förebrå sig själv.",
      "svenska2": "Varför förebrå dem som föraktar honom?"
    },
    {
      "Number": 238,
      "svenska1": "Om man icke förskaffarsigdet eftermäle som heter ära,",
      "svenska2": "så är det en skam för denna jordens visa."
    },
    {
      "Number": 239,
      "svenska1": "På den jord som uthärdar <bördan av> den ärelöseskropp",
      "svenska2": "kommer även den finaste skörd att vissna."
    },
    {
      "Number": 240,
      "svenska1": "De som lever klanderfritt är de som verkligen lever.",
      "svenska2": "De som lever utan ära må betraktas som levande döda."
    },
    {
      "Number": 241,
      "svenska1": "Högst av all rikedom är rikedom på godhet.",
      "svenska2": "Rikedom på ägodelar finns ju även bland de lägsta bland män."
    },
    {
      "Number": 242,
      "svenska1": "Må du söka den rätta vägen och öva godhet.",
      "svenska2": "Av alla <frälsnings>vägar du må välja är detta din bästa hjälp."
    },
    {
      "Number": 243,
      "svenska1": "Godhjärtade människor drabbas ej av ödet att",
      "svenska2": "nödgas inträda imörkrets ohyggliga värld."
    },
    {
      "Number": 244,
      "svenska1": "Den som övar godhet och bistår allt levande drabbas",
      "svenska2": "ej av de onda gärningar som fruktas av människor."
    },
    {
      "Number": 245,
      "svenska1": "Hela den rika vindomflutna stora världen vittnar",
      "svenska2": "om att ingen vedermöda drabbar de godhjärtade."
    },
    {
      "Number": 246,
      "svenska1": "”Se, de har försummat dygden och glömt karmas lag!” säger",
      "svenska2": "de visa om dem som försummat det goda och gör det onda."
    },
    {
      "Number": 247,
      "svenska1": "Liksom denna världens glädje är förmenad dem som saknar ägodelar",
      "svenska2": "så gives icke den andra världens glädje åt dem som saknar godhet."
    },
    {
      "Number": 248,
      "svenska1": "Måhända kan de fattiga någon gång bli rika.",
      "svenska2": "Men intet kan förändra deras fattigdom som är utblottade på godhet."
    },
    {
      "Number": 249,
      "svenska1": "Om du granskar den dygd som övas av den som saknar godhet så",
      "svenska2": "liknar den en dåres <fåfänga> försök att finna Sanningen."
    },
    {
      "Number": 250,
      "svenska1": "Tänk på hur du tog dig ut inför din egen överman",
      "svenska2": "när du vill ge dig på dem som är svagare än du."
    },
    {
      "Number": 251,
      "svenska1": "Hur skall den kunna behärskas av godhet som äter andra",
      "svenska2": "varelsers kött för att hans eget kött må stärkas?"
    },
    {
      "Number": 252,
      "svenska1": "Den som icke vaktar sin egendom blir utblottad.",
      "svenska2": "Utblottad på godhet blir den som äter kött."
    },
    {
      "Number": 253,
      "svenska1": "Liksom den stridsbereddes sinne är den",
      "svenska2": "köttätandes hjärta icke benäget för något gott."
    },
    {
      "Number": 254,
      "svenska1": "Det goda är att icke döda, det onda är att döda.",
      "svenska2": "Värst av allt är att äta det dödades kött."
    },
    {
      "Number": 255,
      "svenska1": "Genom att man icke äter kött blir liv bevarat.",
      "svenska2": "Om man äter kött kommer helvetet icke att släppa sitt byte."
    },
    {
      "Number": 256,
      "svenska1": "Om världen upphörde att döda för att äta",
      "svenska2": "skulle ingen bjuda ut kött till försäljning."
    },
    {
      "Number": 257,
      "svenska1": "Om man blott besinnade att man äter en annan",
      "svenska2": "varelses blödande sår borde man ej äta kött."
    },
    {
      "Number": 258,
      "svenska1": "De visa som har frigjort sig från sinnets förblindelse",
      "svenska2": "förmår ej äta köttet av en varelse från vilken livet flytt."
    },
    {
      "Number": 259,
      "svenska1": "Bättre än tusen offer med flödande libationer är",
      "svenska2": "att avstå från att döda och äta en enda varelse."
    },
    {
      "Number": 260,
      "svenska1": "Allt levande prisar med tillbedjande händer",
      "svenska2": "den man som avstår från att döda och äta kött."
    },
    {
      "Number": 261,
      "svenska1": "Askesens kännetecken är att uthärda sin egen",
      "svenska2": "plåga och att icke vålla lidande åt något levande."
    },
    {
      "Number": 262,
      "svenska1": "Askesen lyckas endast för dem som har övat askes <i en tidigare tillvaro>.",
      "svenska2": "När de ovana prövar på askes blir det ren meningslöshet."
    },
    {
      "Number": 263,
      "svenska1": "Är det månntro icke för att kunna betjäna asketerna",
      "svenska2": "som de andra glömt sina egna fromhets övningar?"
    },
    {
      "Number": 264,
      "svenska1": "Sina fienders fördärv och sina vänners framgång",
      "svenska2": "kan asketen förverkliga genom sin blotta önskan."
    },
    {
      "Number": 265,
      "svenska1": "På det att allt som man önskar sig må vinnas",
      "svenska2": "därovan må man härnere möda sig med all övlig askes."
    },
    {
      "Number": 266,
      "svenska1": "De som bedriver askes fullgör sin bestämmelse.",
      "svenska2": "De som ej gör det förfaller till meningslöshet, fångna i sina begärelser."
    },
    {
      "Number": 267,
      "svenska1": "Ju hetare det glöder, dess renare luttras guldet.",
      "svenska2": "Så luttras även deras själ som har uthärdat askesens plåga."
    },
    {
      "Number": 268,
      "svenska1": "Alla andra levande varelser tillber den",
      "svenska2": "som har vunnit kontroll över sitt eget jag."
    },
    {
      "Number": 269,
      "svenska1": "De som har övat sig i askesens konst",
      "svenska2": "är mäktiga att övervinna själva döden."
    },
    {
      "Number": 270,
      "svenska1": "Skälet till att det finns så många fattiga är",
      "svenska2": "att asketerna är få och icke-asketerna många."
    },
    {
      "Number": 271,
      "svenska1": "Den lögnaktiges falska vandel avslöjas inom honom",
      "svenska2": "med <hånfullt> löje av hans egna fem sinnen."
    },
    {
      "Number": 272,
      "svenska1": "Vad gagnar ett himmelshögt sken av",
      "svenska2": "helighet om man syndar mot samvetets bud?"
    },
    {
      "Number": 273,
      "svenska1": "Likt en ko som betar gräs iförd tigerhamn",
      "svenska2": "är den kraftlöse iförd den starkes skepnad."
    },
    {
      "Number": 274,
      "svenska1": "Den som hycklande uppträder i asketisk dräkt och gör vad ont",
      "svenska2": "är liknar jägaren som lurar i busken på jakt efter fågel."
    },
    {
      "Number": 275,
      "svenska1": "De som yvs över sin fromhet men lever i falskhet",
      "svenska2": "kommer av mången plåga att drivas till bitter ånger."
    },
    {
      "Number": 276,
      "svenska1": "Värre hycklare finns icke än de som utan hjärtats",
      "svenska2": "fromhet uppträder falskt i fromma asketers skepnad."
    },
    {
      "Number": 277,
      "svenska1": "Även om de ser ut som Kunri-kärnan på den fina ytan",
      "svenska2": "är deras inre svart liksom Kunri-kärnans topp."
    },
    {
      "Number": 278,
      "svenska1": "Även med hjärtat fullt av brister finns det många som badar <i",
      "svenska2": "heliga floder> liksom de heliga men lever i falskt hyckleri."
    },
    {
      "Number": 279,
      "svenska1": "Pilen är till formen rak men till gagnet krokig. Lutan är till formen krokig men till gagnet rak.",
      "svenska2": "Så må man ock döma människorna av deras gärningar."
    },
    {
      "Number": 280,
      "svenska1": "Till intet gagnar rakat huvud eller långflätat hår om",
      "svenska2": "man blott förkastar det som världen håller för ont."
    },
    {
      "Number": 281,
      "svenska1": "Den som icke vill bli utsatt för förakt må",
      "svenska2": "vakta sitt hjärta mot varje form av bedrägeri."
    },
    {
      "Number": 282,
      "svenska1": "Om du säger: ”Låt oss bedrägligt stjäla andras egendom”,",
      "svenska2": "så är själva tanken i ditt hjärta en synd."
    },
    {
      "Number": 283,
      "svenska1": "Om ock den rikedom som har vunnits genom stöld ser ut att växa utan gräns,",
      "svenska2": "så kommer den att gå tillspillo."
    },
    {
      "Number": 284,
      "svenska1": "Den starka åtrån efter stöld ger sådan",
      "svenska2": "frukt att den skapar outhärdligt lidande."
    },
    {
      "Number": 285,
      "svenska1": "Hos dem som åstundar andras ägodelar och lurar på deras",
      "svenska2": "glömska kan icke finnas någon tanke på att älska dygden."
    },
    {
      "Number": 286,
      "svenska1": "Att vandra måttfullt på rätta vägar förmår",
      "svenska2": "ej de som är besatta av tanken på bedrägeri."
    },
    {
      "Number": 287,
      "svenska1": "Hos dem som eftersträvar måttfullhetens dygd finns ej den",
      "svenska2": "mörka egenskap som vänder sig till stöld och bedrägeri."
    },
    {
      "Number": 288,
      "svenska1": "I de rättrådigas hjärtan står dygden fast.",
      "svenska2": "Likaså fastnar bedrägeriet i deras hjärtan som är förfarna i stöld."
    },
    {
      "Number": 289,
      "svenska1": "De som icke tänker på något annat än stöld kommer",
      "svenska2": "att förgås i samma stund som de gör det onda."
    },
    {
      "Number": 290,
      "svenska1": "Själva kroppen sviker dem som övar bedrägeri.",
      "svenska2": "De som ej vill stjäla blir icke svikna ens i gudarnas värld."
    },
    {
      "Number": 291,
      "svenska1": "Om man frågar vad sannfärdighet är så är",
      "svenska2": "det varje ord som är helt fritt från ondska."
    },
    {
      "Number": 292,
      "svenska1": "Även osanna ord må jämställas med sanning",
      "svenska2": "ifall de leder till människors odelade bästa."
    },
    {
      "Number": 293,
      "svenska1": "Säg aldrig något som du vet är lögn.",
      "svenska2": "Om du gör så kommer ditt eget samvete att sveda dig."
    },
    {
      "Number": 294,
      "svenska1": "Den som lever sannfärdig i sitt hjärta",
      "svenska2": "han lever i alla människors hjärtan."
    },
    {
      "Number": 295,
      "svenska1": "Om någon talar sanning av uppriktigt hjärta så är",
      "svenska2": "han förmer än de som övar askes och skänker allmosor."
    },
    {
      "Number": 296,
      "svenska1": "Högre ära än sannfärdighet gives icke.",
      "svenska2": "Utan att lända någon till skada leder den till alla dygder."
    },
    {
      "Number": 297,
      "svenska1": "Talar du sanning, blott sanning,",
      "svenska2": "så går det dig väl även utan att du övar andra dygder."
    },
    {
      "Number": 298,
      "svenska1": "Vattnet renar kroppen.",
      "svenska2": "Sanningen renar själen."
    },
    {
      "Number": 299,
      "svenska1": "Alla lampor är icke ljus i de visas ögon.",
      "svenska2": "Ty för dem är sanningens ljus det sanna ljuset."
    },
    {
      "Number": 300,
      "svenska1": "Av allt vad jag har sett av goda ting i världen",
      "svenska2": "finns ingenting högre än sannfärdigheten."
    },
    {
      "Number": 301,
      "svenska1": "Att tygla sin vrede när dess utbrott kan skada, det är självbehärskning.",
      "svenska2": "Om den ej förmår skada, vad stort gör man då genom att tygla eller att icke tygla den?"
    },
    {
      "Number": 302,
      "svenska1": "Vanmäktig vrede är av ondo.",
      "svenska2": "Värre än allt är den vrede som skadar < de svagare>."
    },
    {
      "Number": 303,
      "svenska1": "Glöm din vrede mot var man.",
      "svenska2": "Ty av vreden föds <allt möjligt> ont."
    },
    {
      "Number": 304,
      "svenska1": "Finns det något värre ont än vreden",
      "svenska2": "som dödar både skratt och glädje?"
    },
    {
      "Number": 305,
      "svenska1": "Den som vill bevara sig själv må vakta sin vrede.",
      "svenska2": "Om han ej gör det blir vreden hans eget fördärv."
    },
    {
      "Number": 306,
      "svenska1": "Vreden förtär vredens människor och bränner",
      "svenska2": "upp vänskapens trygga räddningsplanka."
    },
    {
      "Number": 307,
      "svenska1": "Den som omhuldar vreden drabbas lika ofelbart",
      "svenska2": "av smärta som den hand som slås mot marken."
    },
    {
      "Number": 308,
      "svenska1": "Om man gör dig så illa att det känns som brännande",
      "svenska2": "eld är det dock bra ifall du om möjligt icke vredgas."
    },
    {
      "Number": 309,
      "svenska1": "Den som icke vredgas i sitt hjärta",
      "svenska2": "får genast varje önskan uppfylld."
    },
    {
      "Number": 310,
      "svenska1": "Död bland de levande är den som hemfaller åt vrede.",
      "svenska2": "Men den som har förvisat all vrede är släkt med de odödliga."
    },
    {
      "Number": 311,
      "svenska1": "Även om de därigenom kunde vinna ära och rikedom",
      "svenska2": "är det de ädlas strävan att icke skada sin nästa."
    },
    {
      "Number": 312,
      "svenska1": "Om än någon med ond vilja gjort dem ont är det",
      "svenska2": "de fullkomligas sed att icke göra ont tillbaka."
    },
    {
      "Number": 313,
      "svenska1": "Svår plåga får den utstå som vållar skada",
      "svenska2": "även mot dem som hatar honom utan orsak."
    },
    {
      "Number": 314,
      "svenska1": "Den som har gjort dig något ont skall du vedergälla",
      "svenska2": "genom att till hans blygsel göra något gott i gengäld."
    },
    {
      "Number": 315,
      "svenska1": "Vartill nyttar all världens visdom om man icke",
      "svenska2": "skyddar sin nästa mot nöd såsom vore det ens egen nöd."
    },
    {
      "Number": 316,
      "svenska1": "Det som du själv har insett är av ondo",
      "svenska2": "må du låta bli att göra mot din nästa."
    },
    {
      "Number": 317,
      "svenska1": "Den högsta dygd är att icke någonsin mot någon göra",
      "svenska2": "det minsta som för ditt sinne ter sig såsom orätt."
    },
    {
      "Number": 318,
      "svenska1": "Hur kan månne den göra andra illa som",
      "svenska2": "har fått erfara oförrätter mot sig själv?"
    },
    {
      "Number": 319,
      "svenska1": "Den oförrätt som du om morgonen vållar din nästa",
      "svenska2": "kommer att före kvällen återfalla på dig själv."
    },
    {
      "Number": 320,
      "svenska1": "Allt ont återfaller på dem som gör det onda.",
      "svenska2": "De som önskar undgå lidande undviker därför att själva vålla lidande."
    },
    {
      "Number": 321,
      "svenska1": "Att icke döda är dygden framför andra.",
      "svenska2": "Dödandet leder till alla andra synder."
    },
    {
      "Number": 322,
      "svenska1": "Dela ditt bröd och vårda dig om allt levande.",
      "svenska2": "Detta är sammanfattningen av de visas lära."
    },
    {
      "Number": 323,
      "svenska1": "Att icke döda är den högsta dygden.",
      "svenska2": "Först därnäst kommer sannfärdigheten."
    },
    {
      "Number": 324,
      "svenska1": "Frågar du vad som är den bästa vägen så är",
      "svenska2": "det läran om att icke döda något levande."
    },
    {
      "Number": 325,
      "svenska1": "Bland alla dem som av fruktan för återfödandets kretsgång har",
      "svenska2": "avsvurit sig världen är den högst som har avsvurit allt dödande."
    },
    {
      "Number": 326,
      "svenska1": "Den allt förtärande döden kommer icke att",
      "svenska2": "angripa dens liv som följer regeln att icke döda."
    },
    {
      "Number": 327,
      "svenska1": "Om det så kostar dig ditt eget liv",
      "svenska2": "må du icke döda någon annan varelse."
    },
    {
      "Number": 328,
      "svenska1": "Även om någon säger att god lön följer därav så är",
      "svenska2": "varje förtjänst av djuroffer en styggelse för de visa."
    },
    {
      "Number": 329,
      "svenska1": "I deras ögon som vet vad som är föraktligt",
      "svenska2": "är de som slaktar ett föraktligt skrå."
    },
    {
      "Number": 330,
      "svenska1": "När de visa betraktar dem som lever i fattigdom och förnedring med sjuka kroppar säger de:",
      "svenska2": "”Se där sådana som <i en tidigare tillvaro> har dödat andra liv!”."
    },
    {
      "Number": 331,
      "svenska1": "Värst av all enfald är att tro på",
      "svenska2": "förgängliga tings beständighet."
    },
    {
      "Number": 332,
      "svenska1": "Nyckfull liksom hopen framför gycklarnas scen",
      "svenska2": "är rikedomen som än kommer, än försvinner."
    },
    {
      "Number": 333,
      "svenska1": "Rikedomen är av flyktig natur.",
      "svenska2": "Vinner du den må du genast göra gärningar av bestående värde."
    },
    {
      "Number": 334,
      "svenska1": "För somliga ter sig dagen som ett mått av tid.",
      "svenska2": "För de visa är den däremot en såg som sågar bort livet."
    },
    {
      "Number": 335,
      "svenska1": "Innan tungan har tystnat och rosslandet begynner",
      "svenska2": "må du skynda dig att göra goda gärningar."
    },
    {
      "Number": 336,
      "svenska1": "I dag röd, i morgon död.",
      "svenska2": "Sådan är all världens härlighet."
    },
    {
      "Number": 337,
      "svenska1": "De <enfaldiga> vet icke att de lever blott en flyktig stund,",
      "svenska2": "och ändå ägnar de sig åt miljoner planer och funderingar."
    },
    {
      "Number": 338,
      "svenska1": "Liksom fågelungen flyger bort och lämnar tomma ägget kvar,",
      "svenska2": "så lämnar själen kroppens hölje."
    },
    {
      "Number": 339,
      "svenska1": "Döden är som en sömn.",
      "svenska2": "Att vakna ur den sömnen är att åter födas."
    },
    {
      "Number": 340,
      "svenska1": "Är det månntro därför att hon saknar en beständig",
      "svenska2": "boning som själen söker skydd i kroppen?"
    },
    {
      "Number": 341,
      "svenska1": "Att frigöra sig från <bundenhet vid> tingen",
      "svenska2": "är att bli fri också från deras plåga."
    },
    {
      "Number": 342,
      "svenska1": "Den som har avsvurit sig världen får redan härnere uppleva allsköns lycka.",
      "svenska2": "Önskar du det må du i läglig tid bli asket."
    },
    {
      "Number": 343,
      "svenska1": "Alla fem sinnen måste kuvas.",
      "svenska2": "Alla deras begär må samtidigt försakas."
    },
    {
      "Number": 344,
      "svenska1": "Att icke äga något är asketens rätta natur.",
      "svenska2": "Även den minsta egendom fördärvar och förblindar allt."
    },
    {
      "Number": 345,
      "svenska1": "För dem som vill skära av återfödelsens kretslopp är även kroppen en börda,",
      "svenska2": "för att då icke tala om andra fjättrar."
    },
    {
      "Number": 346,
      "svenska1": "Den som är fri från fåvitskt tal om ”jag” och ”mitt”,",
      "svenska2": "han skall träda in i en värld som är högre än gudarnas."
    },
    {
      "Number": 347,
      "svenska1": "De som icke har gjort sig fria från begärelsernas grepp",
      "svenska2": "kommer sorgerna att gripa utan att någonsin släppa."
    },
    {
      "Number": 348,
      "svenska1": "De som har försakat allt har redan nått fram till frälsningen.",
      "svenska2": "De andra sitter förblindade fångna i återfödelsens snara."
    },
    {
      "Number": 349,
      "svenska1": "När någon är fri från begär skärs återfödelsens kretslopp av.",
      "svenska2": "Allt annat ter sig som obeständighet."
    },
    {
      "Number": 350,
      "svenska1": "Håll fast vid Honom som är fri från allt begär.",
      "svenska2": "Vill du släppa allt begär må du ej släppa Honom."
    },
    {
      "Number": 351,
      "svenska1": "Glädjelöst återfödande åvägabringas av den förblindelse",
      "svenska2": "som håller före att overkliga ting är verkliga."
    },
    {
      "Number": 352,
      "svenska1": "Mörkret viker och lyckan ler mot dem som, fria från förvillelse,",
      "svenska2": "har skådat den sanna verkligheten."
    },
    {
      "Number": 353,
      "svenska1": "För dem som är fria från tvivel och har skådat",
      "svenska2": "den klara sanningen är himmelen närmare än jorden."
    },
    {
      "Number": 354,
      "svenska1": "Till ingen nytta är de fem sinnenas bruk för",
      "svenska2": "dem som icke har förstått den rena sanningen."
    },
    {
      "Number": 355,
      "svenska1": "Sann kunskap är att skåda sanningen",
      "svenska2": "i tingen av vad slag de vara må."
    },
    {
      "Number": 356,
      "svenska1": "De som har kommit till insikt och skådat sanningen träder in på",
      "svenska2": "den väg som icke <genom återfödelsen> leder tillbaka hit igen."
    },
    {
      "Number": 357,
      "svenska1": "Om någon med sin själ har lyssnat och lärt känna",
      "svenska2": "sanningen behöver han icke tänka på någon återfödelse."
    },
    {
      "Number": 358,
      "svenska1": "Sann visdom är att göra sig fri från okunnigheten som leder till",
      "svenska2": "återfödelse och att skåda sanningen som leder till <himmelens> härlighet."
    },
    {
      "Number": 359,
      "svenska1": "Om någon finner Honom som är alltings stöd och lever fri från bundenhet <vid tingen>",
      "svenska2": "förgör han den sjukdom som binder honom, så att han icke dras med fler bojor."
    },
    {
      "Number": 360,
      "svenska1": "Utrotar du allt som heter lusta, vrede, förvillelse, dessa tre,",
      "svenska2": "så förgörs också återfödelsens onda sjuka."
    },
    {
      "Number": 361,
      "svenska1": "Begäret är det frö, säger de visa,",
      "svenska2": "som ger upphov till oavlåtligt <åter>födande för alla varelser i alla tider."
    },
    {
      "Number": 362,
      "svenska1": "Om du någonsin önskar dig något må du önska dig frihet från återfödelse.",
      "svenska2": "Den gåvan kommer av önskan att bli fri från alla önskningar."
    },
    {
      "Number": 363,
      "svenska1": "Högre skatt finns ej på jorden än frihet från begär.",
      "svenska2": "Ej heller i den andra världen finns något högre."
    },
    {
      "Number": 364,
      "svenska1": "Renhjärtenhet är frihet från begär.",
      "svenska2": "Den <friheten> kommer av längtan efter sanningen."
    },
    {
      "Number": 365,
      "svenska1": "Fria är de som är utan begär. Alla andra är icke fria från återfödelse,",
      "svenska2": "även om de i övrigt syns fria."
    },
    {
      "Number": 366,
      "svenska1": "Den vises plikt är att skydda sig",
      "svenska2": "mot begäret som bedrar var och en."
    },
    {
      "Number": 367,
      "svenska1": "Om någon driver ut allt begär erbjuder sig för honom tillfälle",
      "svenska2": "att göra förtjänstfulla gärningar på det sätt han själv önskar."
    },
    {
      "Number": 368,
      "svenska1": "Ingen plåga kan nå dem som är fria från begär.",
      "svenska2": "Men finns begäret där kommer alltmer oupphörligt lidande."
    },
    {
      "Number": 369,
      "svenska1": "Oändlig sällhet redan här får den",
      "svenska2": "som förgör det ondaste onda begär."
    },
    {
      "Number": 370,
      "svenska1": "Orubblig jämvikt uppnår den som har gjort",
      "svenska2": "sig fri från det osläckliga begäret."
    },
    {
      "Number": 371,
      "svenska1": "Ett gynnsamt öde skapar energi.",
      "svenska2": "Motgången ger upphov till lättja."
    },
    {
      "Number": 372,
      "svenska1": "Motgången skapar enfald även hos den kloke.",
      "svenska2": "Framgången gör även den enfaldige vis."
    },
    {
      "Number": 373,
      "svenska1": "Om någons öde är att vara dum så ökas hans ödesbestämda",
      "svenska2": "dumhet hur många lärda böcker han än läser."
    },
    {
      "Number": 374,
      "svenska1": "Genom ödet gives i världen två olika slags människor:",
      "svenska2": "å ena sidan rikedomens människor, å andra sidan visdomens."
    },
    {
      "Number": 375,
      "svenska1": "När ödet så bestämmer förvandlas alla goda ting till onda,",
      "svenska2": "och onda ting blir goda för förvärv av rikedom."
    },
    {
      "Number": 376,
      "svenska1": "Obeständiga är de ting som ödet ej har bestämt åt dig även om du söker bevara dem.",
      "svenska2": "Men det som du äger med ödets rätt kan du kasta iväg och strö ut; det förgås ej ändå."
    },
    {
      "Number": 377,
      "svenska1": "Icke ens de som har samlat ihop en miljon kan av dess goda",
      "svenska2": "smaka mer än det mått som av ödet har blivit utmätt åt dem."
    },
    {
      "Number": 378,
      "svenska1": "Om ödet upphörde att utmäta lön <för gärningar gjorda i en föregående",
      "svenska2": "tillvaro> skulle de utblottade icke kunna särskiljas från asketerna."
    },
    {
      "Number": 379,
      "svenska1": "Varför skall man jämra sig i motgångens dagar när man med glädje njuter framgångens tid?",
      "svenska2": "<Det är ju ödet som rättvist efter måttet Ävens tidigare gärningar utskiftar av båda slagen. >."
    },
    {
      "Number": 380,
      "svenska1": "Finns det något mäktigare än ödet? Om man än tänker ut något",
      "svenska2": "knep för att förhindra dess gång hinner ödet ändå först."
    },
    {
      "Number": 381,
      "svenska1": "Den som äger trupper, undersåtar, rikedom, goda ministrar,",
      "svenska2": "vänner och befästningar - dessa sex, han är ett lejon bland konungar."
    },
    {
      "Number": 382,
      "svenska1": "Tapperhet, givmildhet, visdom,",
      "svenska2": "entusiasmdessa fyra egenskaper utmärker en rätt konung."
    },
    {
      "Number": 383,
      "svenska1": "Vaksamhet, lärdom, viljefasthet - dessa tre må",
      "svenska2": "aldrig vika från den som härskar över landet."
    },
    {
      "Number": 384,
      "svenska1": "En oförvägen och stolt konung viker aldrig från",
      "svenska2": "dygdens väg och skaffar bort allt ont <från landet>."
    },
    {
      "Number": 385,
      "svenska1": "Att producera och skapa välstånd, att spara och rättvist fördela,",
      "svenska2": "det mäktar en rätt konung."
    },
    {
      "Number": 386,
      "svenska1": "Hela världen prisar den konung som är lätt",
      "svenska2": "tillgänglig för alla och som icke brukar hårda ord."
    },
    {
      "Number": 387,
      "svenska1": "Den konung som med vänliga ord utdelar",
      "svenska2": "skänker blir genast åtlydd av denna världen."
    },
    {
      "Number": 388,
      "svenska1": "Den som skyddar <sina undersåtar> med rättfärdighet",
      "svenska2": "blir av människorna ansedd såsom Gud själv."
    },
    {
      "Number": 389,
      "svenska1": "Den konung som tåligt uthärdar även ord som är",
      "svenska2": "bittra för örat lägger världen under sin spira."
    },
    {
      "Number": 390,
      "svenska1": "Ett ljus bland konungar är den som är givmild, välvillig,",
      "svenska2": "rättvis och omtänksam om sina undersåtar."
    },
    {
      "Number": 391,
      "svenska1": "Allt värt att läras må man lära utan brist.",
      "svenska2": "Sedan man lärt sig må man ock leva i enlighet därmed."
    },
    {
      "Number": 392,
      "svenska1": "Siffror och bokstäver - dessa är, säger de visa,",
      "svenska2": "människans båda ögon."
    },
    {
      "Number": 393,
      "svenska1": "Ögon äger blott de som äger kunskap.",
      "svenska2": "Två hål i ansiktet har de illitterata."
    },
    {
      "Number": 394,
      "svenska1": "Med glädje råkas, med vemodigt hopp <om återseende> skiljas,",
      "svenska2": "det är de lärdas bruk och sed."
    },
    {
      "Number": 395,
      "svenska1": "De olärda står lågt under de lärda,",
      "svenska2": "liksom de utblottade som står tiggande inför de rika."
    },
    {
      "Number": 396,
      "svenska1": "Ju djupare man gräver i sanden dess mer strömmar brunnens vatten.",
      "svenska2": "Så flödar ock kunskapens källor ju mer man studerar."
    },
    {
      "Number": 397,
      "svenska1": "I varje land och varje stad har den lärde hemortsrätt.",
      "svenska2": "När så är, hur kan då en människa förbli olärd till sin död?"
    },
    {
      "Number": 398,
      "svenska1": "Den lärdom man har skaffat sig i en existens är till",
      "svenska2": "nytta och gagn i de sjufaldiga födelsernas kretslopp."
    },
    {
      "Number": 399,
      "svenska1": "När de lärde ser att världen gläds åt den lärdom som vållar dem själva glädje,",
      "svenska2": "så växer deras längtan < efter ännu mer>."
    },
    {
      "Number": 400,
      "svenska1": "Kunskap är ovansklig rikedom.",
      "svenska2": "Allt annat är av intet värde."
    },
    {
      "Number": 401,
      "svenska1": "Att disputera utan stöd av visdomsfyllda böcker",
      "svenska2": "är som att spela schack utan rutat bräde."
    },
    {
      "Number": 402,
      "svenska1": "Den olärdes längtan efter lärda ord är liksom längtan",
      "svenska2": "efter kvinnlighet hos en som saknar kvinnobröst."
    },
    {
      "Number": 403,
      "svenska1": "Till och med de okunniga må man gott tolerera",
      "svenska2": "om de blott håller tyst i de lärdas sällskap."
    },
    {
      "Number": 404,
      "svenska1": "Även om den enfaldiges glimtar av insikt ter sig mycket",
      "svenska2": "fina godtas de dock ej såsom vishet av de lärda."
    },
    {
      "Number": 405,
      "svenska1": "En obildad människas självförmenta storhet faller till",
      "svenska2": "föga så snart han kommer i samspråk med bildat folk."
    },
    {
      "Number": 406,
      "svenska1": "Blott till namnet existerar de illitterata.",
      "svenska2": "I övrigt är de att likna vid ofruktbar jord."
    },
    {
      "Number": 407,
      "svenska1": "Den stackare som icke äger kunskap från vittra berömda",
      "svenska2": "skrifter är att likna vid en grant bemålad lerdocka."
    },
    {
      "Number": 408,
      "svenska1": "Rikedom i händerna på okunniga människor",
      "svenska2": "är värre än fattigdom hos de visa."
    },
    {
      "Number": 409,
      "svenska1": "De olärda kan icke mäta sig med de lärda även om de förra",
      "svenska2": "är födda i en högre kast och de sistnämnda i en lägre."
    },
    {
      "Number": 410,
      "svenska1": "Såsom djuren till människorna, så förhåller sig de",
      "svenska2": "okunniga till dem som har studerat lärda skrifter."
    },
    {
      "Number": 411,
      "svenska1": "Av all rikedom är lyssnandets rikedom den största.",
      "svenska2": "Ja, den är förnämst bland alla skatter."
    },
    {
      "Number": 412,
      "svenska1": "<Först> när det icke <längre> gives någon",
      "svenska2": "föda för örat må man även giva magen något."
    },
    {
      "Number": 413,
      "svenska1": "De som har mättat sig med visdomens föda för örat är",
      "svenska2": "här på jorden jämförbara med dem som njuter gudars föda."
    },
    {
      "Number": 414,
      "svenska1": "Även om du är obildad må du lyssna till de visa.",
      "svenska2": "När du råkar i trångmål blir det dig till stöd och hjälp."
    },
    {
      "Number": 415,
      "svenska1": "De ord som utgår ur de visas mun är",
      "svenska2": "som en stav till stöd på slipprig mark."
    },
    {
      "Number": 416,
      "svenska1": "Må du lyssna, om än aldrig så litet, till kloka ord.",
      "svenska2": "Ty i samma mån blir dessa dig till stor berömmelse."
    },
    {
      "Number": 417,
      "svenska1": "De som har studerat och lärt sig mycken visdom",
      "svenska2": "förmår icke ens i misshugg yttra enfaldiga ord."
    },
    {
      "Number": 418,
      "svenska1": "Såsom dövt, även om det kan höra,",
      "svenska2": "är det öra som icke tar lärdom av visdomens ord."
    },
    {
      "Number": 419,
      "svenska1": "Sällsynt är att finna folk med vördsamt tal bland",
      "svenska2": "dem som har försummat att inhämta högre lärdom."
    },
    {
      "Number": 420,
      "svenska1": "Den som ej kan känna smak med örat utan blott med munnen",
      "svenska2": "- vad gör det för skillnad om han lever eller dör?"
    },
    {
      "Number": 421,
      "svenska1": "Kunskap är det vapen som skyddar mot fördärv",
      "svenska2": "och en fästning som ej kan förstöras av fiender."
    },
    {
      "Number": 422,
      "svenska1": "Sann kunskap är att icke låta sinnena irra hit och dit,",
      "svenska2": "att inse vad som är ont och att driva viljan i riktning mot det goda."
    },
    {
      "Number": 423,
      "svenska1": "Att av allt som yttras av vem det vara må",
      "svenska2": "urskilja vad som är sanning, det är kunskap."
    },
    {
      "Number": 424,
      "svenska1": "Att göra sin mening lätt begriplig för andra och att",
      "svenska2": "förstå den djupaste mening i andras tal, det är kunskap."
    },
    {
      "Number": 425,
      "svenska1": "Kunskap omfattar hela världen och är ej nyckfull liksom lotusblomman,",
      "svenska2": "vilken än öppnar, än tillsluter sin krona."
    },
    {
      "Number": 426,
      "svenska1": "Att leva såsom världen<s vise> lever,",
      "svenska2": "det är visdom."
    },
    {
      "Number": 427,
      "svenska1": "De visa vet i förväg vad som skall ske.",
      "svenska2": "De okunniga förmår ej detta."
    },
    {
      "Number": 428,
      "svenska1": "Att icke frukta det som bör fruktas är enfald.",
      "svenska2": "Att frukta det som bör fruktas är vishet."
    },
    {
      "Number": 429,
      "svenska1": "Ingen plåga kan rubba de visa,",
      "svenska2": "som vet att skydda sig mot det som skall ske."
    },
    {
      "Number": 430,
      "svenska1": "Allt äger de som är rika på kunskap.",
      "svenska2": "De obildade är fattiga, vad de än sedan må äga."
    },
    {
      "Number": 431,
      "svenska1": "Stor är den <konung>s anseende som",
      "svenska2": "är fri från högmod, vrede och lusta."
    },
    {
      "Number": 432,
      "svenska1": "Oginhet, högmod och ond lusta är",
      "svenska2": "en styggelse för en god konung."
    },
    {
      "Number": 433,
      "svenska1": "Även synder små som frön blir stora såsom palmer",
      "svenska2": "i deras ögon som är måna om sitt anseende."
    },
    {
      "Number": 434,
      "svenska1": "Synden är en sak som noga bör bevakas.",
      "svenska2": "Ty den är en fiende som åsamkar fördärv."
    },
    {
      "Number": 435,
      "svenska1": "Den <konung> som icke i förväg vaktar på synden,",
      "svenska2": "hans makt kommer att förgås liksom strå i eld."
    },
    {
      "Number": 436,
      "svenska1": "Vad kan väl drabba den konung som först skaffar bort",
      "svenska2": "sina egna brister och sedan tar itu med andras?"
    },
    {
      "Number": 437,
      "svenska1": "Den snikne som icke på tillbörligt sätt förvaltar sin egendom,",
      "svenska2": "hans gods försvinner utan att förkovras."
    },
    {
      "Number": 438,
      "svenska1": "Den snikenhet som griper fast om sitt eget räknas icke",
      "svenska2": "med bland andra synder. <Ty den är värst av dem alla.>."
    },
    {
      "Number": 439,
      "svenska1": "Beundra icke dig själv.",
      "svenska2": "Eftersträva icke något onyttigt."
    },
    {
      "Number": 440,
      "svenska1": "En konung som icke öppet njuter någon",
      "svenska2": "last är trygg mot sina fienders anslag."
    },
    {
      "Number": 441,
      "svenska1": "En konung bör söka sina vänner bland goda",
      "svenska2": "män med mogen visdom och akta på deras värde."
    },
    {
      "Number": 442,
      "svenska1": "Sök deras vänskap som förmår råda bot på det",
      "svenska2": "närvarande onda och förhindra det kommande."
    },
    {
      "Number": 443,
      "svenska1": "Att umgås som fränder med stora män är",
      "svenska2": "den värdefullaste av alla svåra konster."
    },
    {
      "Number": 444,
      "svenska1": "Att kunna umgås förtroligt med män som i vishet är större",
      "svenska2": "än han själv är för konungen viktigare än all yttre makt."
    },
    {
      "Number": 445,
      "svenska1": "Ministrar är en konungs ögon.",
      "svenska2": "Därför må han utvälja dem med omsorg."
    },
    {
      "Number": 446,
      "svenska1": "Intet förmår fienderna göra mot den konung",
      "svenska2": "som likt en släkting umgås med kloka män."
    },
    {
      "Number": 447,
      "svenska1": "Vem har månne makt att skada den konung som omger sig",
      "svenska2": "med ministrar som har mod att tala honom tillrätta?"
    },
    {
      "Number": 448,
      "svenska1": "Den konung som är utan skydd av tillrättavisande",
      "svenska2": "ministrar går under även utan yttre fiender."
    },
    {
      "Number": 449,
      "svenska1": "För dem som är utan kapital gives ingen vinst.",
      "svenska2": "För konungar som saknar stöd av goda ministrar gives ingen trygghet."
    },
    {
      "Number": 450,
      "svenska1": "Tiofalt värre än de mångas fiendskap",
      "svenska2": "är att förlora de visas vänskap."
    },
    {
      "Number": 451,
      "svenska1": "Stora män undflyr dåligt sällskap.",
      "svenska2": "Små män dras till dåligt umgänge såsom till anförvanter."
    },
    {
      "Number": 452,
      "svenska1": "Liksom vattnet påverkas av jordmånen påverkas",
      "svenska2": "människors karaktär av deras umgänge."
    },
    {
      "Number": 453,
      "svenska1": "Människans insikt kommer inifrån.",
      "svenska2": "Hennes anseende kommer av det umgänge hon söker."
    },
    {
      "Number": 454,
      "svenska1": "En människas kunskap ser ut att komma inifrån själen.",
      "svenska2": "Dock är den helt beroende av hennes umgänge."
    },
    {
      "Number": 455,
      "svenska1": "Renhet i sinnelag och vandel kommer",
      "svenska2": "av renheten hos en människas umgänge."
    },
    {
      "Number": 456,
      "svenska1": "De renhjärtade lämnar efter sig goda söner.",
      "svenska2": "De som har rent umgänge kan icke göra annat än goda gärningar."
    },
    {
      "Number": 457,
      "svenska1": "Ett gott hjärta är en människas rikedom.",
      "svenska2": "Gott sällskap ger henne allt slags ära."
    },
    {
      "Number": 458,
      "svenska1": "Även om ett gott hjärta är medfött hos de visa,",
      "svenska2": "så är gott sällskap ett tryggt stöd."
    },
    {
      "Number": 459,
      "svenska1": "Av ett gott hjärta fås himmelen som lön.",
      "svenska2": "Även för detta är dock gott sällskap ett viktigt stöd."
    },
    {
      "Number": 460,
      "svenska1": "Bättre stöd i livet finns icke än gott umgänge.",
      "svenska2": "Ej heller finns värre olycka än dåligt sällskap."
    },
    {
      "Number": 461,
      "svenska1": "Beräkna först utgift och inkomst samt därav",
      "svenska2": "följande vinst och handla sedan därefter."
    },
    {
      "Number": 462,
      "svenska1": "Ingenting är omöjligt för dem som handlar först efter",
      "svenska2": "överläggning med utvalda vänner och efter egen klok beräkning."
    },
    {
      "Number": 463,
      "svenska1": "Att i hopp om vinst förstöra sitt kapital",
      "svenska2": "är en metod som undviks av de visa."
    },
    {
      "Number": 464,
      "svenska1": "De som räds för skammen av andras löje",
      "svenska2": "ger sig aldrig in i en affär på måfå."
    },
    {
      "Number": 465,
      "svenska1": "Ett sätt att befrämja sin fiendes seger är att",
      "svenska2": "börja krig utan att noga pröva mål och medel."
    },
    {
      "Number": 466,
      "svenska1": "Den man går under som gör det han ej borde göra.",
      "svenska2": "Går under gör ock den som ej gör vad han borde göra."
    },
    {
      "Number": 467,
      "svenska1": "Låt beslut och handling dristigt följas åt. Att påbörja något och sedan säga:",
      "svenska2": "”Låt oss fundera på saken” är ynkedom."
    },
    {
      "Number": 468,
      "svenska1": "Ett planlöst företag är dömt till",
      "svenska2": "misslyckande även om det stöds av många."
    },
    {
      "Number": 469,
      "svenska1": "Även om en gärning är god är den av ondo om den görs",
      "svenska2": "utan hänsyn till människors läggning och natur."
    },
    {
      "Number": 470,
      "svenska1": "Var man må med klok beräkning göra sådant som ej blir till åtlöje.",
      "svenska2": "Ty världen godtar ej sådant som är oförenligt med hans ställning."
    },
    {
      "Number": 471,
      "svenska1": "En konung måste väga mot varandra den styrka som planen kräver, den styrka han själv besitter,",
      "svenska2": "såväl som fienders och bundsförvanters styrka, och sedan handla därefter."
    },
    {
      "Number": 472,
      "svenska1": "Intet är omöjligt för den som utforskar vad som är möjligt och",
      "svenska2": "vad som behöver vetas och som sedan går åstad i enlighet därmed."
    },
    {
      "Number": 473,
      "svenska1": "Många är de konungar som, utan att mäta sin egen styrka,",
      "svenska2": "övermodigt har givit sig in i strid och brutit samman mitt i striden."
    },
    {
      "Number": 474,
      "svenska1": "Snabbt går den under som ej kan hålla fred med sina grannar,",
      "svenska2": "som ej känner sin begränsning och som berömmer sig själv."
    },
    {
      "Number": 475,
      "svenska1": "Lastar man en kärra med påfågelsfjädrar bryter man",
      "svenska2": "dock dess axel om man lastar den över dess förmåga."
    },
    {
      "Number": 476,
      "svenska1": "Ett brått slut får deras liv vilka klättrar ut på",
      "svenska2": "yttersta grenen och sedan dristar sig ännu längre ut."
    },
    {
      "Number": 477,
      "svenska1": "Blott efter måttet av din förmåga må du idka givmildhet.",
      "svenska2": "Det är sättet att bevara och nyttja din egendom."
    },
    {
      "Number": 478,
      "svenska1": "Om än måttet av din inkomst är ringa gör det ingen",
      "svenska2": "skada om blott utgifterna icke är större ändå."
    },
    {
      "Number": 479,
      "svenska1": "Om någon lever över sina tillgångar är hans",
      "svenska2": "rikedom ett sken som snart försvinner."
    },
    {
      "Number": 480,
      "svenska1": "Den givmildhet som ej mäter egna resurser",
      "svenska2": "gör snart slut på givarens förmögenhet."
    },
    {
      "Number": 481,
      "svenska1": "Om dagen är kråkan starkare än ugglan. På samma sätt behövs det",
      "svenska2": "lägliga tillfället för konungen som vill besegra sin fiende i strid."
    },
    {
      "Number": 482,
      "svenska1": "Konungens förmåga att gripa in när stunden är mest",
      "svenska2": "läglig är det rep som håller hans framgång fast."
    },
    {
      "Number": 483,
      "svenska1": "Kan månne något sägas vara svårt för den konung",
      "svenska2": "som med lägliga medel tar rätta tillfället i akt?"
    },
    {
      "Number": 484,
      "svenska1": "Om du så ämnar erövra hela världen skall detta lyckas dig",
      "svenska2": "ifall du väljer rätt tid och plats för ditt ingripande."
    },
    {
      "Number": 485,
      "svenska1": "De mäktiga som siktar på att besegra världen",
      "svenska2": "väntar lugnt på det lägligaste tillfället."
    },
    {
      "Number": 486,
      "svenska1": "När den mäktige lägger band på sin styrka är det som",
      "svenska2": "när den vilde gumsen drar sig tillbaka för språng."
    },
    {
      "Number": 487,
      "svenska1": "Den vise brusar icke öppet upp i vrede utan",
      "svenska2": "bidar sin tid och behåller sin vrede inom sig."
    },
    {
      "Number": 488,
      "svenska1": "När man möter sin fiende må man fördra honom tills den",
      "svenska2": "lägliga stunden är inne och hans huvud ligger i gruset."
    },
    {
      "Number": 489,
      "svenska1": "Om du råkar få ett sällsynt tillfälle så",
      "svenska2": "grip det genast och uträtta stora ting."
    },
    {
      "Number": 490,
      "svenska1": "Liksom tranan står med hopfällda vingar må du bida din tid.",
      "svenska2": "Liksom tranan må du ock hugga till när rätta tillfället är inne."
    },
    {
      "Number": 491,
      "svenska1": "Börja inget krig, smäda ingen fiende förrän du har intagit",
      "svenska2": "den mark som du behöver för att kunna omringa honom."
    },
    {
      "Number": 492,
      "svenska1": "Även för dem som är väl förfarna i bitter strid är",
      "svenska2": "det en stor tillgång att förfoga över en befäst plats."
    },
    {
      "Number": 493,
      "svenska1": "Även den svage vinner styrka och seger om han väljer en",
      "svenska2": "gynnsam plats från vilken han kan bekämpa sina fiender."
    },
    {
      "Number": 494,
      "svenska1": "Fiendens krigsplan görs om intet om man",
      "svenska2": "rycker fram från en väl vald befäst plats."
    },
    {
      "Number": 495,
      "svenska1": "I det djupa vattnet är krokodilen den starkaste.",
      "svenska2": "Men om den lämnar vattnet blir den besegrad av andra."
    },
    {
      "Number": 496,
      "svenska1": "Den stora vagnen med mäktiga hjul färdas ej på havet.",
      "svenska2": "Båten som ilar fram på havet färdas ej på land."
    },
    {
      "Number": 497,
      "svenska1": "Den som gör upp en perfekt plan och väljer lämplig",
      "svenska2": "plats behöver ingen annan hjälp än sitt eget hjältemod."
    },
    {
      "Number": 498,
      "svenska1": "Den mäktigaste härförares makt blir till intet",
      "svenska2": "om han vågar sig in i den svagares befästningar."
    },
    {
      "Number": 499,
      "svenska1": "Om fienden saknar både befästning och härsmakt är",
      "svenska2": "det ändå farligt att angripa honom på hans egen mark."
    },
    {
      "Number": 500,
      "svenska1": "Även den tappraste stridselefant besegras av en sjakal om",
      "svenska2": "den hamnar på en plats där benen sjunker djupt ner i dyn."
    },
    {
      "Number": 501,
      "svenska1": "En konung bör pröva om en minister besitter kärlek till dygd, till pengar,",
      "svenska2": "till kvinnor och till livet, och så utvälja honom därefter."
    },
    {
      "Number": 502,
      "svenska1": "En konungs val må falla på den som är av god börd,",
      "svenska2": "som är obrottslig i sin vandel och som räds förvarje fläck på sitt namn."
    },
    {
      "Number": 503,
      "svenska1": "Även när man noga granskar sådana som besitter ovanlig lärdom och är fria",
      "svenska2": "från brister är det sällsynt att finna dem helt fria från okunnighet."
    },
    {
      "Number": 504,
      "svenska1": "Må konungen pröva en ministers såväl goda som dåliga egenskaper,",
      "svenska2": "och må han så bedöma honom efter de egenskaper som väger tyngst."
    },
    {
      "Number": 505,
      "svenska1": "En människas gärningar utgör prövostenen",
      "svenska2": "på hans storhet eller litenhet."
    },
    {
      "Number": 506,
      "svenska1": "Undvik att välja ministrar som saknar släktingar.",
      "svenska2": "Sådana är utan hämningar och fruktar ej det onda."
    },
    {
      "Number": 507,
      "svenska1": "Höjden av dumhet är att med vänskapen som ledstjärna",
      "svenska2": "utvälja inkompetenta män <till ministrar>."
    },
    {
      "Number": 508,
      "svenska1": "Den <konung> som väljer en minister utan att noga granska",
      "svenska2": "hans karaktär drabbas i flera släktled av obotlig vedermöda."
    },
    {
      "Number": 509,
      "svenska1": "Lita icke på någon utan att noggrant pröva honom.",
      "svenska2": "Sedan du gjort så må du skänka honom fullt förtroende."
    },
    {
      "Number": 510,
      "svenska1": "Såväl att välja någon som man ej noga prövat som att misstro",
      "svenska2": "någon som man redan utvalt ger upphov till oupphörlig vedermöda."
    },
    {
      "Number": 511,
      "svenska1": "Den blir av konungen utvald som kan skilja på",
      "svenska2": "gott och ont och som av naturen väljer det goda."
    },
    {
      "Number": 512,
      "svenska1": "Må den uträtta konungens arbete som ökar landets inkomster,",
      "svenska2": "befordrar dess välstånd och undersöker allt som hindrar dess framåtskridande."
    },
    {
      "Number": 513,
      "svenska1": "Må konungens val falla på den som är rikt utrustad med kunskap,",
      "svenska2": "tankeskärpa och frihet från begär."
    },
    {
      "Number": 514,
      "svenska1": "Även sedan man har prövat dem på allehanda sätt",
      "svenska2": "förändras många människor alltefter det arbete de utför."
    },
    {
      "Number": 515,
      "svenska1": "Konungens uppdrag bör ges åt den som äger insikt och tålamod.",
      "svenska2": "Det är ej av sådant slag att det kan ges på subjektiva grunder av vänskap eller bekantskap."
    },
    {
      "Number": 516,
      "svenska1": "Konungen bör fråga sig: ”Vem skall göra det?” och ”Hurudant är",
      "svenska2": "uppdraget?” och sedan må han välja läglig tid och verkställa sitt beslut."
    },
    {
      "Number": 517,
      "svenska1": "Sedan konungen har sagt sig: ”Med dessa medel kan denne utföra",
      "svenska2": "detta uppdrag” må han lämna det helt I den tjänarens hand."
    },
    {
      "Number": 518,
      "svenska1": "Sedan konungen har utrönt en tjänares skicklighet",
      "svenska2": "må han utnyttja honom i enlighet därmed."
    },
    {
      "Number": 519,
      "svenska1": "Lyckan sviker den konung som misstror deras",
      "svenska2": "vänskap vilka troget uträttar hans uppdrag."
    },
    {
      "Number": 520,
      "svenska1": "Må konungen dagligen granska sina tjänares arbete.",
      "svenska2": "Ty världen rättar sig efter deras vandel."
    },
    {
      "Number": 521,
      "svenska1": "Även sedan man har blivit utblottad blir",
      "svenska2": "man omhuldad som förut av sina släktingar."
    },
    {
      "Number": 522,
      "svenska1": "Om någon äger släktingar vilkas kärlek aldrig",
      "svenska2": "sviker ger det honom mången pålitlig tillgång."
    },
    {
      "Number": 523,
      "svenska1": "Den människa som icke umgås med sina släktingar är lik",
      "svenska2": "en damm som fylls med vatten men saknar strandbankar."
    },
    {
      "Number": 524,
      "svenska1": "Största utbytet av den rikedom man kan vinna <här i",
      "svenska2": "världen> är att få leva omgiven av idel släktingar."
    },
    {
      "Number": 525,
      "svenska1": "Den som har förmågan att skänka gåvor med",
      "svenska2": "vänliga ord omges med rader av anförvanter."
    },
    {
      "Number": 526,
      "svenska1": "I hela världen blir ingen mer rikligt omgiven av anförvanter",
      "svenska2": "än den som ger rikliga gåvor och ej ger efter för vreden."
    },
    {
      "Number": 527,
      "svenska1": "Kråkorna gömmer ej <sitt byte> utan bjuder <sina anhöriga> att äta.",
      "svenska2": "Rikedomen dväljs hos folk med samma egenskap."
    },
    {
      "Number": 528,
      "svenska1": "Många släktingar vistas hos den konung som icke",
      "svenska2": "behandlar alla lika utan tar hänsyn till person och börd."
    },
    {
      "Number": 529,
      "svenska1": "Anhöriga som en gång har hållit samman men sedan gått isär",
      "svenska2": "kommer strax tillbaka när grunden för missämjan är borta."
    },
    {
      "Number": 530,
      "svenska1": "När någon släkting utan orsak har lämnat konungen men sedan av något skäl kommer",
      "svenska2": "åter må fursten noga granska det skälet och med eftertanke ta honom till nåder."
    },
    {
      "Number": 531,
      "svenska1": "Värre än vettlös vrede är den glömskans berusning",
      "svenska2": "som kommer av lättsinnig självbelåtenhet."
    },
    {
      "Number": 532,
      "svenska1": "Glömska dödar en människas goda anseende",
      "svenska2": "liksom evig fattigdom dödar all kunskap."
    },
    {
      "Number": 533,
      "svenska1": "Glömska människor kan aldrig vinna ära.",
      "svenska2": "Detta är en regel som slås fast av all världens skrifter."
    },
    {
      "Number": 534,
      "svenska1": "För de räddhågade finns ingen trygg befästning.",
      "svenska2": "För de glömska gives ingen framgång."
    },
    {
      "Number": 535,
      "svenska1": "Den tanklöse som icke skyddar sig mot kommande",
      "svenska2": "olyckor kommer efteråt att ångra sitt misstag."
    },
    {
      "Number": 536,
      "svenska1": "Intet kan jämföras med osviklig",
      "svenska2": "minnesgodhet alltid och mot alla."
    },
    {
      "Number": 537,
      "svenska1": "Intet är omöjligt om man företar sig det",
      "svenska2": "med hjälp av ett skarpt och klart minne."
    },
    {
      "Number": 538,
      "svenska1": "Må var man beakta och göra de ting som har prisats <av de visa>.",
      "svenska2": "För dem som föraktfullt lämnar dem ogjorda finns intet av glädje ens i sju återfödelser."
    },
    {
      "Number": 539,
      "svenska1": "När konungen berusas av lycka må han minnas",
      "svenska2": "dem som gick under på grund av hans glömska."
    },
    {
      "Number": 540,
      "svenska1": "Det är lätt att uppnå det man har i tankarna",
      "svenska2": "om man blott behåller det kvar i minnet."
    },
    {
      "Number": 541,
      "svenska1": "Att grundligt undersöka utan att snegla åt något håll och att",
      "svenska2": "visa opartiskhet när man utskiftar dom, det är rättrådighet."
    },
    {
      "Number": 542,
      "svenska1": "Hela världen lever med blicken vänd mot himmelen <för sitt levebröd>.",
      "svenska2": "Undersåtarna skådar mot konungens spira <för sin trygghet>."
    },
    {
      "Number": 543,
      "svenska1": "Konungens spira är grundförutsättningen",
      "svenska2": "för brahminernas skrifter och sedelära."
    },
    {
      "Number": 544,
      "svenska1": "Världen står bugande vid den konungs fötter som",
      "svenska2": "omhuldar sina undersåtar och för ett gott regemente."
    },
    {
      "Number": 545,
      "svenska1": "Lagom regn och goda skördar tillfaller det land",
      "svenska2": "vars konung styr sitt folk med rättrådighet."
    },
    {
      "Number": 546,
      "svenska1": "Det som ger konungen seger är ej hans vapen utan hans spira,",
      "svenska2": "försåvitt han ej dömer orättvist."
    },
    {
      "Number": 547,
      "svenska1": "Konungen är hela landets beskyddare.",
      "svenska2": "Konungens skydd är rätten, om den övas utan brist."
    },
    {
      "Number": 548,
      "svenska1": "Den konung som ej villigt låter sig ses och som ej prövar",
      "svenska2": "sanningen när han dömer går under genom sitt eget förvållande."
    },
    {
      "Number": 549,
      "svenska1": "Att skydda folket <från angrepp> utifrån, att bevara friden och straffa",
      "svenska2": "laglösheten är ej något fel utan < tvärtom> konungens naturliga plikt."
    },
    {
      "Number": 550,
      "svenska1": "När konungen straffar de onda med döden är det som när",
      "svenska2": "bonden rensar bort ogräset för att skydda den späda säden."
    },
    {
      "Number": 551,
      "svenska1": "Värre än mördare är den konung som",
      "svenska2": "förtrycker sitt folk och gör vad ont är."
    },
    {
      "Number": 552,
      "svenska1": "Den konung som begär pengar är lik en rövare",
      "svenska2": "som med vapen i handen säger: ”Ge hit!”."
    },
    {
      "Number": 553,
      "svenska1": "Den konung som icke dagligen granskar oförrätter och skipar rättvisa,",
      "svenska2": "hans rike går under dag för dag."
    },
    {
      "Number": 554,
      "svenska1": "Sitt gods och sitt rike kommer den konung att",
      "svenska2": "förlora som utan besinning vans tyr sitt land."
    },
    {
      "Number": 555,
      "svenska1": "De förtrycktas tröstlösa gråt är det vapen, inte sant,",
      "svenska2": "som nöter bort konungens gods och ära."
    },
    {
      "Number": 556,
      "svenska1": "En god styrelse länder konungen till bestående ära.",
      "svenska2": "Där så ej sker blir konungens glans av kort varaktighet."
    },
    {
      "Number": 557,
      "svenska1": "Liksom jorden plågas av brist på regn,",
      "svenska2": "så lider folket under en kärlekslös konungs välde."
    },
    {
      "Number": 558,
      "svenska1": "Värre än fattigdom är att äga något i det land",
      "svenska2": "som har fallit under en orättfärdig konungs spira."
    },
    {
      "Number": 559,
      "svenska1": "Om konungen gör vad orätt är förmår",
      "svenska2": "ej himlen ge regn under rätt årstid."
    },
    {
      "Number": 560,
      "svenska1": "Korna ger ej mjölk, prästerna glömmer sina",
      "svenska2": "skrifter om Väktaren ej vakar över landet."
    },
    {
      "Number": 561,
      "svenska1": "Den är en rätt konung som rättvist prövar och",
      "svenska2": "opartiskt straffar för att förhindra brott."
    },
    {
      "Number": 562,
      "svenska1": "Den konung som åstundar en lång och obruten regeringstid",
      "svenska2": "han prövar brott med stränghet men straffar med mildhet."
    },
    {
      "Number": 563,
      "svenska1": "Säkert och snabbt går den konung under",
      "svenska2": "som regerar sitt rike med terror."
    },
    {
      "Number": 564,
      "svenska1": "Den konung som kallas tyrann av sitt folk,",
      "svenska2": "hans liv skall snabbt och säkert förgås."
    },
    {
      "Number": 565,
      "svenska1": "Som en djävuls byte är den konungs rikedom,",
      "svenska2": "vilken sällan låter sig ses och som visar ett hårt ansikte."
    },
    {
      "Number": 566,
      "svenska1": "Kortvarig och obeständig blir dens stora rikedom",
      "svenska2": "som talar hårda ord och saknar barmhärtighet."
    },
    {
      "Number": 567,
      "svenska1": "Hårda ord och hårda domar är lik en",
      "svenska2": "fil som nöter bort konungens segermakt."
    },
    {
      "Number": 568,
      "svenska1": "Till intet krymper den konungs välde som utan att själv tänka lämnar allt i ministrars händer,",
      "svenska2": "och som rasande vredgas på dem när motgång möter."
    },
    {
      "Number": 569,
      "svenska1": "Den konung som icke har byggt sig befästningar kommer",
      "svenska2": "i stridens stund att förgås i fruktan och bävan."
    },
    {
      "Number": 570,
      "svenska1": "För jorden finns icke tyngre börda än den",
      "svenska2": "tyrann som omger sig med odugliga rådgivare."
    },
    {
      "Number": 571,
      "svenska1": "Om konungen äger det sköna smycke som heter",
      "svenska2": "välvilja lever världen <lycklig> i dess glans."
    },
    {
      "Number": 572,
      "svenska1": "All världens vandel är beroende av välvilja.",
      "svenska2": "De som saknar denna är förvisso en börda för jorden."
    },
    {
      "Number": 573,
      "svenska1": "Vad tjänar lutan till om sången saknar harmoni?",
      "svenska2": "Vad tjänar ögat till om glansen av välvilja saknas?"
    },
    {
      "Number": 574,
      "svenska1": "Vartill tjänar ögonen i ansiktet för annat än",
      "svenska2": "syns skull om de saknar lagom mått av välvilja?"
    },
    {
      "Number": 575,
      "svenska1": "Ögats smycke är välviljan.",
      "svenska2": "Utan denna uppfattas det blott som ett sår <i ansiktet>."
    },
    {
      "Number": 576,
      "svenska1": "Likt träd rotade i marken är de som, trots att de har ögon,",
      "svenska2": "icke låter dem lysa av välvilja."
    },
    {
      "Number": 577,
      "svenska1": "De som icke visar välvilja är såsom blinda.",
      "svenska2": "De som har ögon kan icke undgå att visa välvilja."
    },
    {
      "Number": 578,
      "svenska1": "De skall besitta jorden som, utan avkall på pliktens bud,",
      "svenska2": "dock förmår visa välvilja."
    },
    {
      "Number": 579,
      "svenska1": "Ädlast av alla goda egenskaper är förmågan att tåligt",
      "svenska2": "fördra och visa vänlighet mot dem som har förolämpat en."
    },
    {
      "Number": 580,
      "svenska1": "De som åstundar den mest berömvärda artighet är sådana som,",
      "svenska2": "även när de har blivit bjudna gift, dricker det med god min."
    },
    {
      "Number": 581,
      "svenska1": "Konungens spioner och hans ärevördiga lagböcker",
      "svenska2": "kan man rätteligen kalla hans båda ögon."
    },
    {
      "Number": 582,
      "svenska1": "Att alltid <genom sina spioner> noga veta vad som",
      "svenska2": "sker med alla överallt, det är konungens yrke."
    },
    {
      "Number": 583,
      "svenska1": "Den konung som icke med spioners hjälp utforskar förhållandena",
      "svenska2": "i sitt rike kan icke räkna med framgång i sina företag."
    },
    {
      "Number": 584,
      "svenska1": "Spionens uppgift är att utforska allt om konungens ämbetsmän,",
      "svenska2": "hans släktingar och hans fiender."
    },
    {
      "Number": 585,
      "svenska1": "En god spion har ett förtroendeingivande yttre,",
      "svenska2": "låter sig icke skrämmas och förråder aldrig en hemlighet."
    },
    {
      "Number": 586,
      "svenska1": "Spionen tar på sig asketens förklädnad och går omkring",
      "svenska2": "som en tiggare och ger ej tappt vad man än gör honom."
    },
    {
      "Number": 587,
      "svenska1": "Den är en rätt spion som utröner fördolda",
      "svenska2": "ting och vars kunskap är fri från all tvekan."
    },
    {
      "Number": 588,
      "svenska1": "Den hemlighet som har utspejats av en",
      "svenska2": "spion må man verifiera genom ännu en spion."
    },
    {
      "Number": 589,
      "svenska1": "En konung bör dirigera sina spioner så att den ene icke känner till den andre.",
      "svenska2": "Må han låta tre mäns <samstämmiga> vittnesbörd gälla såsom sanning."
    },
    {
      "Number": 590,
      "svenska1": "Låt aldrig någon spion vederfaras offentlig ära.",
      "svenska2": "Ty om du så gör avslöjar du hans hemlighet."
    },
    {
      "Number": 591,
      "svenska1": "Driftighet utmärker de förmögna.",
      "svenska2": "De som saknar driftighet är fattiga även om de äger egendom."
    },
    {
      "Number": 592,
      "svenska1": "Den driftighet du har i ditt hjärta är din enda bestående rikedom.",
      "svenska2": "Rikedom på ägodelar är flyktig och förgås."
    },
    {
      "Number": 593,
      "svenska1": "De som icke gör avkall på sin framåtanda behöver aldrig klaga:",
      "svenska2": "”Vi förlorade allt vi ägde.”."
    },
    {
      "Number": 594,
      "svenska1": "Självmant kommer framgången till den som icke",
      "svenska2": "låter sin energi nedslås eller förtröttas."
    },
    {
      "Number": 595,
      "svenska1": "Lotusblommans stjälk är lång nog att nå upp till vattnets yta.",
      "svenska2": "En människas storhet är lika hög som själens resning."
    },
    {
      "Number": 596,
      "svenska1": "Konungen bör ständigt sträva efter att uppnå sinnets höghet.",
      "svenska2": "Hur den än skakas står den dock fast."
    },
    {
      "Number": 597,
      "svenska1": "Liksom elefanten står orubblig fast utsatt för regn av pilar,",
      "svenska2": "så ger icke de modiga upp i nederlagets stund."
    },
    {
      "Number": 598,
      "svenska1": "De klenmodiga kan icke uppnå tillfredsställelsen",
      "svenska2": "att ha uträttat stora ting i världen."
    },
    {
      "Number": 599,
      "svenska1": "Trots att elefanten är störst av alla djur och dess",
      "svenska2": "betar är vassa skälver den inför tigerns angrepp."
    },
    {
      "Number": 600,
      "svenska1": "En människas energi är hennes styrka.",
      "svenska2": "De som saknar sådant skiljer sig endast till utseendet från döda träd."
    },
    {
      "Number": 601,
      "svenska1": "Den ovanskliga glansen av god börd",
      "svenska2": "släcks ut av lättjans mörker."
    },
    {
      "Number": 602,
      "svenska1": "Den som önskar befordra sin släkts anseende",
      "svenska2": "må vakta sig mot lättjans intrång."
    },
    {
      "Number": 603,
      "svenska1": "Den enfaldige som övar lättja med lättja,",
      "svenska2": "hans släkt går under redan före honom själv."
    },
    {
      "Number": 604,
      "svenska1": "För den som icke anstränger sig med flit utan förfaller",
      "svenska2": "till lättja går släkten tillspillo och ondskan växer."
    },
    {
      "Number": 605,
      "svenska1": "Senfärdighet, glömska, lättja och sömnighet,",
      "svenska2": "av dessa fyra består den båt som nyttjas med förkärlek av fördärvets människor."
    },
    {
      "Number": 606,
      "svenska1": "Att äga de mäktigaste monarkers skatter",
      "svenska2": "nyttjar till ingenting för den late."
    },
    {
      "Number": 607,
      "svenska1": "De som icke värdigt bemödar sig utan förfaller till",
      "svenska2": "lättja nödgas lyssna till förebråelser och förakt."
    },
    {
      "Number": 608,
      "svenska1": "Den konung som förfaller till",
      "svenska2": "lättja blir sina fienders slav."
    },
    {
      "Number": 609,
      "svenska1": "Om någon avskaffar lättjans välde så försvinner",
      "svenska2": "därigenom den skam som vilade över hans släkt."
    },
    {
      "Number": 610,
      "svenska1": "Den konung som icke är lat förvärvar allt det som",
      "svenska2": "guden i dvärgens skepnad uppmätte med sina tre steg."
    },
    {
      "Number": 611,
      "svenska1": "Orubblig fasthet krävs, som icke utbrister:",
      "svenska2": "”Detta är för svårt!” Kraften växer med ansträngningen."
    },
    {
      "Number": 612,
      "svenska1": "Må du fullfölja påbörjade företag utan att förtröttas.",
      "svenska2": "Ty världen överger dem som överger halvfärdigt verk."
    },
    {
      "Number": 613,
      "svenska1": "Den ädla egenskap som heter givmildhet",
      "svenska2": "dväljs hos dem som äger uthållighetens gåva."
    },
    {
      "Number": 614,
      "svenska1": "Den outhålliges försök till givmildhet är",
      "svenska2": "värdelöst som ett svärd i eunuckens slappa hand."
    },
    {
      "Number": 615,
      "svenska1": "Den som icke söker sin egen njutning utan arbetar ihärdigt blir",
      "svenska2": "en stöttepelare för sin släkt och sopar bort dess trångmål."
    },
    {
      "Number": 616,
      "svenska1": "Flitig möda skapar rikedom.",
      "svenska2": "Lättja leder till fattigdom."
    },
    {
      "Number": 617,
      "svenska1": "Man säger att den svarta Mudevi dväljs hos lättjan.",
      "svenska2": "Men hon som vilar på Lotusblomman dväljs i den flitiges hus."
    },
    {
      "Number": 618,
      "svenska1": "Att missgynnas av ödet är icke klandervärt.",
      "svenska2": "Men värt att klandras är att veta sin plikt och dock vara utan dådkraft."
    },
    {
      "Number": 619,
      "svenska1": "Även om allt går dig emot är den möda,",
      "svenska2": "som får kroppen att lida, sin egen lön."
    },
    {
      "Number": 620,
      "svenska1": "Den som utan att förtröttas ihärdigt",
      "svenska2": "anstränger sigdriver själva ödet på flykten."
    },
    {
      "Number": 621,
      "svenska1": "När motgången drabbar dig bör du möta den med löje.",
      "svenska2": "Bättre metod att driva den på flykten finns icke."
    },
    {
      "Number": 622,
      "svenska1": "Om än sorgerna flödar som strömmar kan",
      "svenska2": "de betvingas av den vises viljekraft."
    },
    {
      "Number": 623,
      "svenska1": "De som ej dukar under för vedermödan blir",
      "svenska2": "själva till vedermöda för vedermödan."
    },
    {
      "Number": 624,
      "svenska1": "De vedermödor som möter betvingas av den",
      "svenska2": "som likt en oxe stretar förbi <alla hinder>."
    },
    {
      "Number": 625,
      "svenska1": "Även om de hopar sig på hög kommer den oförtröttliges",
      "svenska2": "vedermödor att försvinna av sig själva."
    },
    {
      "Number": 626,
      "svenska1": "Månne de som i framgångens dagar har lärt sig ta vara på",
      "svenska2": "sin egendom någonsin behöver klaga: ”Vi är utblottade!”."
    },
    {
      "Number": 627,
      "svenska1": "De visa har insett att kroppen är en måltavla för lidandet.",
      "svenska2": "Därför låter de sig icke nedslås av vedermödorna."
    },
    {
      "Number": 628,
      "svenska1": "Den som icke far efter lyckan och som vet att plågan",
      "svenska2": "hör naturen till behöver ej plågas av olyckan."
    },
    {
      "Number": 629,
      "svenska1": "Den som icke söker lycka i lyckan",
      "svenska2": "drabbas ej av olycka i olyckan."
    },
    {
      "Number": 630,
      "svenska1": "Den ära som hans fiender eftersträvar tillfaller den",
      "svenska2": "som har lärt sig betrakta plågan som en njutning."
    },
    {
      "Number": 631,
      "svenska1": "Minister är den som rätt förmår välja medel, tidpunkt,",
      "svenska2": "metod och mål för sitt handlande."
    },
    {
      "Number": 632,
      "svenska1": "Den som därutöver äger fasthet, omsorg om folket,",
      "svenska2": "kunskap och energi är en rätt minister."
    },
    {
      "Number": 633,
      "svenska1": "Att utså splittring <bland fiender>, att omhulda de sina och",
      "svenska2": "återvinna förlorade bundsförvanter, däri ligger statsmannens styrka."
    },
    {
      "Number": 634,
      "svenska1": "Att rätt bedöma läget, att handla med gott omdöme,",
      "svenska2": "och att ge goda råd, det förmår en god minister."
    },
    {
      "Number": 635,
      "svenska1": "Ett tryggt stöd <för sin konung> är den som känner lag och rätt,",
      "svenska2": "som ger kloka råd och städse väljer rätt metod."
    },
    {
      "Number": 636,
      "svenska1": "Var finns månne den klokskap som kan mäta sig",
      "svenska2": "med medfödd begåvning parad med boklig lärdom?"
    },
    {
      "Number": 637,
      "svenska1": "Även den som besitter all inlärd kunskap bör handla",
      "svenska2": "med det sunda förnuft som gäller här på jorden."
    },
    {
      "Number": 638,
      "svenska1": "Om än konungen är klent begåvad är det ministerns",
      "svenska2": "plikt att myndigt tala honom tillrätta."
    },
    {
      "Number": 639,
      "svenska1": "Värre än oräkneliga fiendearméer är en minister",
      "svenska2": "som vid konungens sida planerar hans fördärv."
    },
    {
      "Number": 640,
      "svenska1": "De ministrar som saknar handlag",
      "svenska2": "misslyckas även med de bästa rådslag."
    },
    {
      "Number": 641,
      "svenska1": "Det goda som kallas talekonstens gåva",
      "svenska2": "är mera värt än all världens goda."
    },
    {
      "Number": 642,
      "svenska1": "Såväl framgång som motgång beror därav.",
      "svenska2": "Därför må man akta sig för brister i sitt tal."
    },
    {
      "Number": 643,
      "svenska1": "Rätt talekonst är det som vinner dem som",
      "svenska2": "lyssnar och som får även de avoga att tänka om."
    },
    {
      "Number": 644,
      "svenska1": "Tala först sedan du har lärt känna dem som lyssnar.",
      "svenska2": "Det gives ingen högre dygd eller tillgång än just detta."
    },
    {
      "Number": 645,
      "svenska1": "En minister må tala först sedan han har förvissat",
      "svenska2": "sig om att ingen annans tal kan motsäga hans eget."
    },
    {
      "Number": 646,
      "svenska1": "Att tala på ett fängslande sätt och att dra lärdom av andras tal,",
      "svenska2": "det är goda ministrars metod."
    },
    {
      "Number": 647,
      "svenska1": "Ingen kan med intriger besegra den som i",
      "svenska2": "sitt tal är kraftfull, uthållig och orädd."
    },
    {
      "Number": 648,
      "svenska1": "Välordnat och vackert tal finner här",
      "svenska2": "i världen alltid ivriga lyssnare."
    },
    {
      "Number": 649,
      "svenska1": "Till ordrikt tal tar den sin tillflykt",
      "svenska2": "som ej behärskar ett fåtal klara ord."
    },
    {
      "Number": 650,
      "svenska1": "Likt doftlösa blommor i klasar är de",
      "svenska2": "som ej förmår delge andra sin kunskap."
    },
    {
      "Number": 651,
      "svenska1": "Att få god hjälp må väl leda till välstånd.",
      "svenska2": "Men ett gott handlande ger all den framgång man kan önska."
    },
    {
      "Number": 652,
      "svenska1": "Alltid må man undvika de handlingar",
      "svenska2": "som varken medför ära eller framgång."
    },
    {
      "Number": 653,
      "svenska1": "De som syftar till stora ting må undfly varje",
      "svenska2": "handling som kan grumla deras goda namn."
    },
    {
      "Number": 654,
      "svenska1": "Även om de råkar i trångmål tar de omdömesgilla",
      "svenska2": "aldrig sin tillflykt till förkastliga handlingar."
    },
    {
      "Number": 655,
      "svenska1": "Aldrig må en minister handla så att han måste säga sig:",
      "svenska2": "”Vad gjorde jag egentligen?” Men har han en gäng gjort det är det bäst att icke gräma sig till ingen nytta."
    },
    {
      "Number": 656,
      "svenska1": "Även om man ser sin egen moder svälta må man ej",
      "svenska2": "gripa till handlingar som fördöms av de visa."
    },
    {
      "Number": 657,
      "svenska1": "Långt bättre än den rikedom som vinns med onda",
      "svenska2": "medel är de rättrådigas torftiga villkor."
    },
    {
      "Number": 658,
      "svenska1": "Om man når sitt mål med handlingar som fördöms",
      "svenska2": "av de visa länder det inte till någon glädje."
    },
    {
      "Number": 659,
      "svenska1": "Allt det som vinns med andras tårar förgås med tårar.",
      "svenska2": "Men goda gärningar ger lön i framtiden även om de vållar förlust för stunden."
    },
    {
      "Number": 660,
      "svenska1": "Att med falska metoder samla skatter åt konungen är",
      "svenska2": "som att samla vatten i en kruka gjord av våt lera."
    },
    {
      "Number": 661,
      "svenska1": "Handlingskraft kommer av människans viljekraft.",
      "svenska2": "Intet annat förtjänar detta namn."
    },
    {
      "Number": 662,
      "svenska1": "Att undfly sådant som är dömt att misslyckas och att ej",
      "svenska2": "ge tappt när hinder möter, det är de visas rättesnöre."
    },
    {
      "Number": 663,
      "svenska1": "En målmedveten man offentliggör ett företag först när det är slutfört.",
      "svenska2": "Att yppa sina planer under hand vållar mycken skada."
    },
    {
      "Number": 664,
      "svenska1": "Att säga <hur en sak bör göras> är lätt för var och en.",
      "svenska2": "Men att utföra den på det sätt man har sagt är svårt."
    },
    {
      "Number": 665,
      "svenska1": "Handlingskraften hos dem som har vunnit framgång i sina rådslag",
      "svenska2": "kommer till mognad i konungens regemente och blir så prisad av alla."
    },
    {
      "Number": 666,
      "svenska1": "Om de som planerar planerar med fasthet",
      "svenska2": "kommer deras planer att lyckas planenligt."
    },
    {
      "Number": 667,
      "svenska1": "I världen finns män som fungerar likt den stora rullande vagnens hjulaxel.",
      "svenska2": "Ej må man förakta dem för deras ringa yttre gestalts skull."
    },
    {
      "Number": 668,
      "svenska1": "Sedan man har kommit till insikt om vad som bör",
      "svenska2": "göras må man göra det utan dröjsmål och tvekan."
    },
    {
      "Number": 669,
      "svenska1": "Om det än i början kostar möda må man beslutsamt",
      "svenska2": "göra sådant som ger lycka på längre sikt."
    },
    {
      "Number": 670,
      "svenska1": "Vilken fasthet de än må äga skall världen",
      "svenska2": "förakta dem som ej omsätter beslut i handling."
    },
    {
      "Number": 671,
      "svenska1": "Låt varje rådslag leda till beslut.",
      "svenska2": "Att sedan dröja med dess verkställande är av ondo."
    },
    {
      "Number": 672,
      "svenska1": "De ting som kräver uppskov må man skjuta upp.",
      "svenska2": "Men uppskjut aldrig det som ej tål uppskov."
    },
    {
      "Number": 673,
      "svenska1": "Där så är möjligt är det rätt att gå till angrepp.",
      "svenska2": "Där detta ej är möjligt bör man pröva andra vägar att nå sitt mål."
    },
    {
      "Number": 674,
      "svenska1": "Betänk att det som lämnas kvar av en handling eller fiende",
      "svenska2": "kan vålla samma skada som glöden av en osläckt eld."
    },
    {
      "Number": 675,
      "svenska1": "Lämpliga resurser och redskap, lämplig tid, handling och plats,",
      "svenska2": "dessa fem bör klart begrundas före varje handling."
    },
    {
      "Number": 676,
      "svenska1": "Studera målsättning, tänkbara hinder och",
      "svenska2": "slutligt resultat och skrid sedan till handling."
    },
    {
      "Number": 677,
      "svenska1": "Rätt metod för den som verkställer ett beslutär",
      "svenska2": "att fråga den till råds som är expert i saken."
    },
    {
      "Number": 678,
      "svenska1": "Att bruka ett företag som medel för ett annat är som",
      "svenska2": "att nyttja en brunstig elefant för att infånga en annan."
    },
    {
      "Number": 679,
      "svenska1": "Hellre än att hjälpa sina vänner bör man",
      "svenska2": "skynda sig att vinna sina ovänners bevågenhet."
    },
    {
      "Number": 680,
      "svenska1": "Små staters ministrar, som fruktar oro bland folket,",
      "svenska2": "brukar lova sina mäktiga grannar tro och lydnad om de blott får tillfälle därtill."
    },
    {
      "Number": 681,
      "svenska1": "Älskvärdhet och adlig börd, en natur som behagar furstar,",
      "svenska2": "är viktiga meriter för ett kungligt sändebud."
    },
    {
      "Number": 682,
      "svenska1": "Kärlek till konungen, goda kunskaper och välbeprövad",
      "svenska2": "talekonst är tre oundgängliga krav för en god ambassadör."
    },
    {
      "Number": 683,
      "svenska1": "För att med kraft kunna föra sin konungs talan inför",
      "svenska2": "hans vasaller bör man vara en lärd bland bokligt lärda."
    },
    {
      "Number": 684,
      "svenska1": "Må blott den sändas på sin konungs uppdrag som besitter intuition,",
      "svenska2": "personlighet och grundlig bildning i förening."
    },
    {
      "Number": 685,
      "svenska1": "Framgång får det sändebud som vet att tala kort,",
      "svenska2": "utan hårdhet och med humor."
    },
    {
      "Number": 686,
      "svenska1": "Beläst och orädd, med vinnande tal och vetskap om",
      "svenska2": "vad stunden kräver, sådan är en god ambassadör."
    },
    {
      "Number": 687,
      "svenska1": "Främst bland sändebud är den som känner sin plikt",
      "svenska2": "och talar med beprövad insikt om rätt tid och plats."
    },
    {
      "Number": 688,
      "svenska1": "Redbarhet, hjälpsamhet och fasthet, dessa tre tillika med",
      "svenska2": "sannfärdighet är dens kännetecken som företräder sin konungs intressen."
    },
    {
      "Number": 689,
      "svenska1": "Den som framför sin herres budskap till <främmande> furstar",
      "svenska2": "må göra detta med dristighet och utan att sväva på målet."
    },
    {
      "Number": 690,
      "svenska1": "Ett rätt sändebud är den som utan fruktan eftersträvar",
      "svenska2": "sin konungs bästa om det så kostar honom livet."
    },
    {
      "Number": 691,
      "svenska1": "De som gör tj änst hos en nyckfull konung må, liksom när man värmer sig vid elden,",
      "svenska2": "varken stå för långt ifrån eller alltför nära."
    },
    {
      "Number": 692,
      "svenska1": "At dem som icke eftertraktar det som konungen föregen",
      "svenska2": "del begär kommer han själv att skänka bestående rikedom."
    },
    {
      "Number": 693,
      "svenska1": "Den som är mån om sitt anseende må akta sig för varje felsteg.",
      "svenska2": "Om han en gång har mist konungens förtroende är det svårt att vinna det tillbaka."
    },
    {
      "Number": 694,
      "svenska1": "I kungliga personers närhet må man undvikavarje",
      "svenska2": "viskat ord och varje menande leende."
    },
    {
      "Number": 695,
      "svenska1": "Hemliga rådslag må man ej söka utröna genom frågvishet.",
      "svenska2": "Först om konungen yppar dem må man villigt lyssna."
    },
    {
      "Number": 696,
      "svenska1": "Med taktfull känsla för läglig tid bör man på ett vinnande sätt yrka",
      "svenska2": "blott sådant som konungen gillar och tiga om det som han avskyr."
    },
    {
      "Number": 697,
      "svenska1": "Säg honom blott sådant som han finner behag i.",
      "svenska2": "Även om han insisterar, säg honom aldrig något obehagligt."
    },
    {
      "Number": 698,
      "svenska1": "Behandla aldrig konungen med bristande respekt på grund av hans ungdom",
      "svenska2": "eller nära släktskap utan uppträdalltid så som hans kungavärdighet kräver."
    },
    {
      "Number": 699,
      "svenska1": "Orubbligt kloka är de som icke gör otillbörliga ting förledda av tanken:",
      "svenska2": "”Vi har vunnit kungens ynnest.”."
    },
    {
      "Number": 700,
      "svenska1": "Den enfaldige som tänker: ”Vi är ju gamla vänner” och",
      "svenska2": "därför handlar otillbörligt drar över sig fördärv."
    },
    {
      "Number": 701,
      "svenska1": "Den som utan ord kan läsa konungens tankar är alltid",
      "svenska2": "en prydnad för den oföränderligt havsomflutna världen."
    },
    {
      "Number": 702,
      "svenska1": "Den som utan tvekan kan läsa andras",
      "svenska2": "tankar är att likna vid en gud."
    },
    {
      "Number": 703,
      "svenska1": "För att vinna deras tjänster som vid minsta antydan förmår läsa",
      "svenska2": "andras tankar bör konungen vara beredd att offra vadhelst han äger."
    },
    {
      "Number": 704,
      "svenska1": "De som utan ord förstår vad andra har i sinnet må väl till formen likna andra.",
      "svenska2": "Men till sin egenskap är de helt annorlunda."
    },
    {
      "Number": 705,
      "svenska1": "Om man icke äger förmågan att läsa andras blickar,",
      "svenska2": "vad nytta har man då av sina ögon bland övriga organ?"
    },
    {
      "Number": 706,
      "svenska1": "Liksom spegeln visar det som finns framför",
      "svenska2": "den röjer ansiktet det som rör sig i hjärtat."
    },
    {
      "Number": 707,
      "svenska1": "Finns det något finare instrument än människans ansikte?",
      "svenska2": "I förväg kan man där utläsa hjärtats glädje eller vrede."
    },
    {
      "Number": 708,
      "svenska1": "Att se på någons ansikte är helt tillräckligt för",
      "svenska2": "den som kan läsa vad som rör sig i andras hjärtan."
    },
    {
      "Number": 709,
      "svenska1": "Fiendskap eller vänskap kan avläsas ur <främmande furstars>",
      "svenska2": "blickar av dem som förstår att tyda ögonens skiftningar."
    },
    {
      "Number": 710,
      "svenska1": "Mätinstrumentet för dem som kallar sig skarpsinniga är,",
      "svenska2": "om man rätt begrundar saken, endast ögat och intet annat."
    },
    {
      "Number": 711,
      "svenska1": "Må rättrådiga män som har ordet i sin makt studera konungens",
      "svenska2": "rådsförsamling och tala till den med insiktsfullt omdöme."
    },
    {
      "Number": 712,
      "svenska1": "Må goda män som har förvärvat talets gåva välja",
      "svenska2": "lägligt tillfälle och så tala med beprövad insikt."
    },
    {
      "Number": 713,
      "svenska1": "De som tar sig för att tala utan att känna till rådsförsamlingens",
      "svenska2": "sammansättning behärskar ej talets konst och förmår ej heller något annat."
    },
    {
      "Number": 714,
      "svenska1": "Må de lysa i de upplystas församling.",
      "svenska2": "Men inför de utomstående må de förhålla sig <intetsägande> som vitmenade väggar."
    },
    {
      "Number": 715,
      "svenska1": "Främst bland dygder är att behärska sin tunga,",
      "svenska2": "så att man ej talar först bland dem som vet bättre."
    },
    {
      "Number": 716,
      "svenska1": "Att blamera sig bland dem som äger vidsträckt",
      "svenska2": "lärdom är som att vika av från dygdens rätta väg."
    },
    {
      "Number": 717,
      "svenska1": "Blott hos dem som felfritt har lärt sig talets",
      "svenska2": "konst kommer de lärdas visdom till sin fulla rätt."
    },
    {
      "Number": 718,
      "svenska1": "Att undervisa dem som redan äger insikt är som",
      "svenska2": "att vattna en åker vars gröda växer av sig själv."
    },
    {
      "Number": 719,
      "svenska1": "De som talar vederhäftigt i de visas krets må icke ens",
      "svenska2": "i distraktion yttra sig i de enfaldigas församling."
    },
    {
      "Number": 720,
      "svenska1": "Må de visa icke spilla några ord på folk av lägre rang.",
      "svenska2": "Det är som att spilla nektar på den smutsiga marken."
    },
    {
      "Number": 721,
      "svenska1": "De otadliga som väl behärskar talekonsten behöver ej sväva på målet i de mäktigas rådsförsamling,",
      "svenska2": "vars sammansättning de först har studerat."
    },
    {
      "Number": 722,
      "svenska1": "Lärdast bland de lärda är de som i de lärdas krets",
      "svenska2": "med vederhäftighet förmedlar vad de har lärt sig."
    },
    {
      "Number": 723,
      "svenska1": "Många är de som på slagfältet trotsar döden,",
      "svenska2": "men få är de som träder upp utan fruktan i rådsförsamlingen."
    },
    {
      "Number": 724,
      "svenska1": "Lärda män må man delge sin kunskap på ett övertygande sätt.",
      "svenska2": "Från dem som äger än mer lärdom må man hämta desto mer."
    },
    {
      "Number": 725,
      "svenska1": "Från logikens lagar må man hämta lärdom för att",
      "svenska2": "utan bävan kunna ge besked inför rådsförsamlingen."
    },
    {
      "Number": 726,
      "svenska1": "Vartill tjänar ett svärd i de fegas hand?",
      "svenska2": "Vartill tjänar boklig lärdom för dem som fruktar de lärdas församling?"
    },
    {
      "Number": 727,
      "svenska1": "Som ett blixtrande svärd svingat i strid av en kraftlös eunuck",
      "svenska2": "är lärdomen hos den som är räddhågad inför rådsförsamlingen."
    },
    {
      "Number": 728,
      "svenska1": "Till ingen nytta är allt vad de har lärt om",
      "svenska2": "de ej förmår tala redigt inför konungens råd."
    },
    {
      "Number": 729,
      "svenska1": "Lägst ibland de obildade blir de räknadesom med",
      "svenska2": "all sin lärdom dock räds inför de visas råd."
    },
    {
      "Number": 730,
      "svenska1": "Även om de lever räknas de som döda vilka av ängslan",
      "svenska2": "för rådets herrar håller inne med sin kunskap."
    },
    {
      "Number": 731,
      "svenska1": "Stort är det rike vars skördar ej slår",
      "svenska2": "fel och som äger visa, goda och rika män."
    },
    {
      "Number": 732,
      "svenska1": "För dess rikedom åstundas av alla det land som icke",
      "svenska2": "drabbas av katastrofer och ständigt växer I välstånd."
    },
    {
      "Number": 733,
      "svenska1": "Starkt är det rike som kan bära en anhopning av bördor",
      "svenska2": "och därutöver ordentligt gälda sin skatt till konungen."
    },
    {
      "Number": 734,
      "svenska1": "Ett gott rike är det land som lever fritt från hungersnöd,",
      "svenska2": "från svåra farsoter och onda fiender."
    },
    {
      "Number": 735,
      "svenska1": "Ett riktigt rike är det land som är fritt från partisöndring,",
      "svenska2": "från förödande inre strider och mordiska anslag mot fursten."
    },
    {
      "Number": 736,
      "svenska1": "Främst bland riken är det land som ej drabbas av fienders",
      "svenska2": "ondska och som även där så sker icke lider brist."
    },
    {
      "Number": 737,
      "svenska1": "Yt- och grundvatten, välbelägna berg och därifrån strömmande floder",
      "svenska2": "tillika med starka befästningsverk är rikets livsviktiga organ."
    },
    {
      "Number": 738,
      "svenska1": "Frihet från farsoter jämte välstånd, goda skördar, lycka och försvarsmakt,",
      "svenska2": "dessa fem må kallas rikets främsta prydnad."
    },
    {
      "Number": 739,
      "svenska1": "Bäst är de riken, säger man, vilkas välstånd växer utan möda;",
      "svenska2": "icke däremot de länder vilkas välstånd kostar möda."
    },
    {
      "Number": 740,
      "svenska1": "Till intet nyttar allt det goda som ovan har",
      "svenska2": "nämnts det folk som icke är ense med sin konung."
    },
    {
      "Number": 741,
      "svenska1": "För dem som går till angrepp är fästningen ett stöd.",
      "svenska2": "För dem som fruktar angrepp är den ett oumbärligt skydd."
    },
    {
      "Number": 742,
      "svenska1": "Kristallklart vatten, öppen mark, berg och skog med svalkande skugga,",
      "svenska2": "detta krävs för en befästning."
    },
    {
      "Number": 743,
      "svenska1": "Höjd och bredd, styrka och svåråtkomlighet,",
      "svenska2": "dessa fyra egenskaper krävs enligt sakkunniga skrifter för en befästning."
    },
    {
      "Number": 744,
      "svenska1": "En fästning bör ha små försvarsytor och stora <inre> utrymmen.",
      "svenska2": "Så kan den kväva angripande fienders stridslust."
    },
    {
      "Number": 745,
      "svenska1": "Svår att inta, välförsedd med proviant bör varje fästning vara,",
      "svenska2": "och så konstruerad att den underlättar garnisonens försvar."
    },
    {
      "Number": 746,
      "svenska1": "En stark fästning bör vara försedd med alla nödvändiga",
      "svenska2": "förråd och med pålitligt manskap för dess försvar."
    },
    {
      "Number": 747,
      "svenska1": "En riktig fästning är av sådant slag att den ej kan intas",
      "svenska2": "vare sig genom belägring, stormning eller förräderi."
    },
    {
      "Number": 748,
      "svenska1": "En fästning gör det möjligt för försvararna att",
      "svenska2": "stå fast och besegra även de starkaste angripare."
    },
    {
      "Number": 749,
      "svenska1": "Berömd blir den fästning som inger försvararna sådant",
      "svenska2": "mod att de förgör angriparna redan i första drabbningen."
    },
    {
      "Number": 750,
      "svenska1": "Vilken härlighet en fästning än må äga blir den till",
      "svenska2": "intet om den saknar män med härlig handlingskraft."
    },
    {
      "Number": 751,
      "svenska1": "Det finns intet annat sätt att göra ringaktade",
      "svenska2": "män till högaktade män än genom rikedom."
    },
    {
      "Number": 752,
      "svenska1": "De fattiga föraktas av alla.",
      "svenska2": "De rika hedras av var man."
    },
    {
      "Number": 753,
      "svenska1": "Rikedom kallas den lysande lampa som når till alla",
      "svenska2": "upptänkliga ställen och skingrar ovänskapens mörker."
    },
    {
      "Number": 754,
      "svenska1": "Dygd och lycka skänker den rikedom som har vunnits",
      "svenska2": "med kunskap om rätta medel och utan falska metoder."
    },
    {
      "Number": 755,
      "svenska1": "De rikedomar som vinns utan barmhärtighet",
      "svenska2": "och kärlek må förkastas av alla goda män."
    },
    {
      "Number": 756,
      "svenska1": "Arvegods, skattemedel och byte taget från",
      "svenska2": "fiender utgör tillsammans konungens förmögenhet."
    },
    {
      "Number": 757,
      "svenska1": "Det späda barnet Godhet, som föds av Kärleken,",
      "svenska2": "fostras i den ammas vård som heter Rikedom."
    },
    {
      "Number": 758,
      "svenska1": "Som att beskåda elefanters strid från en upphöjd säker plats är",
      "svenska2": "varje företag som startas av en man som har pengar i sin hand."
    },
    {
      "Number": 759,
      "svenska1": "Förvärva rikedomar! Skarpare svärd än detta",
      "svenska2": "finns ej för att hugga av dina fienders övermod."
    },
    {
      "Number": 760,
      "svenska1": "De som har förvärvat gott om goda rikedomar,",
      "svenska2": "dem tillfaller även de övriga två av livets goda ting."
    },
    {
      "Number": 761,
      "svenska1": "Främst bland konungens tillgångar är den krigsmakt som äger",
      "svenska2": "alla vapenslag och segrar utan fruktan för att såras i strid."
    },
    {
      "Number": 762,
      "svenska1": "Blott i en av ålder beprövad armé finner man den tapperhet",
      "svenska2": "som oförfärat står emot faror av motgång och nederlag."
    },
    {
      "Number": 763,
      "svenska1": "Vad förmår väl en här av vreda möss även om dess stridsrop ljuder som havets dån?",
      "svenska2": "När kobran väser går hela skaran under."
    },
    {
      "Number": 764,
      "svenska1": "Obesegrad och omutlig, av ålder känd för tapperhet,",
      "svenska2": "sådan är en rätt armé."
    },
    {
      "Number": 765,
      "svenska1": "Att samla sig till motstånd om än själve Dödsguden stormar an med raseri,",
      "svenska2": "det mäktar blott en sann armé."
    },
    {
      "Number": 766,
      "svenska1": "Tapperhet, ära, trohet mot militära traditioner och lojalitet mot konungen,",
      "svenska2": "dessa fyra egenskaper är krigshärens bästa skydd."
    },
    {
      "Number": 767,
      "svenska1": "En krigshär bör behärska konsten att avvärja fiendens",
      "svenska2": "angrepp och sedan gå till anfall mot dennes egen förtrupp."
    },
    {
      "Number": 768,
      "svenska1": "Om än oförmögen såväl till angrepp som försvar",
      "svenska2": "kan hären vinna ära av sin militära pomp och ståt."
    },
    {
      "Number": 769,
      "svenska1": "Segerrik blir blott den här som icke reduceras,",
      "svenska2": "som ej väcker illvilja och icke drabbas av penningbrist."
    },
    {
      "Number": 770,
      "svenska1": "Om än välförsedd med manskap kan krigshären",
      "svenska2": "ej bestå om den saknar generaler."
    },
    {
      "Number": 771,
      "svenska1": "Stå ej emot min herre! 0, ni fiender!",
      "svenska2": "Många som gjorde det står nu huggna i sten."
    },
    {
      "Number": 772,
      "svenska1": "Det är bättre att hålla det spjut som fåfängt slungades",
      "svenska2": "mot stridselefanten än den pil som träffade skogens hare."
    },
    {
      "Number": 773,
      "svenska1": "Att kämpa hårt mot fiender är de visas namn för tapperhet.",
      "svenska2": "Men misskund mot de slagna är högsta formen av tapperhet."
    },
    {
      "Number": 774,
      "svenska1": "Sedan krigshjälten har slungat sitt spjut mot elefanten kommer han sökande ett nytt",
      "svenska2": "och sliter loss det spjut som har borrat sig in i hans kropp och skrattar segervisst."
    },
    {
      "Number": 775,
      "svenska1": "För de tappra vore det förvisso en skam att rubba sin",
      "svenska2": "fasta blick genom att blinka när spjutet slungas emot dem."
    },
    {
      "Number": 776,
      "svenska1": "Granskande sitt förflutna räknar hjälten de dagar",
      "svenska2": "som förspillda då han icke blev sårad i striden."
    },
    {
      "Number": 777,
      "svenska1": "För dem som åstundar ära mer än livet är själva",
      "svenska2": "den fotring de bär i striden en glänsande prydnad."
    },
    {
      "Number": 778,
      "svenska1": "De tappra hjältar som ej fruktar för sitt liv i striden låter",
      "svenska2": "icke sin stridslust svalna ens när konungen avbryter slaget."
    },
    {
      "Number": 779,
      "svenska1": "Vem månde väl finna fel hos de tappra som",
      "svenska2": "offrar sitt liv för att hålla en svuren ed?"
    },
    {
      "Number": 780,
      "svenska1": "Att genom sin död i striden få tårar att strömma ur",
      "svenska2": "konungens ögon - sådan död vore värd att bedja om."
    },
    {
      "Number": 781,
      "svenska1": "Vad finns mer värt att förvärva än vänskap,",
      "svenska2": "och var finns ett bättre värn mot ovänners angrepp än den?"
    },
    {
      "Number": 782,
      "svenska1": "Som den växande månskäran är visa mäns vänskap.",
      "svenska2": "Dårars vänskap avtar liksom den krympande månen I nedan."
    },
    {
      "Number": 783,
      "svenska1": "Liksom bokens värde växer genom flitig läsning",
      "svenska2": "växer goda mäns vänskap genom flitigt umgänge."
    },
    {
      "Number": 784,
      "svenska1": "Vänskap är ej till för yster glädje utan för",
      "svenska2": "sträng tillrättavisning av den som handlar fel."
    },
    {
      "Number": 785,
      "svenska1": "För vänskap krävs ej ständig samvaro.",
      "svenska2": "Dess förutsättning är en invärtes gemenskap."
    },
    {
      "Number": 786,
      "svenska1": "Vänskap är ej det som syns i ansiktets smil.",
      "svenska2": "Det som får sinnet att glädjas i hjärtat, det däremot är vänskap."
    },
    {
      "Number": 787,
      "svenska1": "Att leda bort från fördärv, att föra in på rätta vägar,",
      "svenska2": "att i nödens stund dela prövningar, det är sann vänskap."
    },
    {
      "Number": 788,
      "svenska1": "Lika snabbt som handen när den griper efter ett lossnat",
      "svenska2": "plagg ingriper vänskapen till hjälp för en vän i nöd."
    },
    {
      "Number": 789,
      "svenska1": "Då tronar vänskapen som högst när den på allt",
      "svenska2": "möjligt sätt oföränderligt ger stöd och hjälp."
    },
    {
      "Number": 790,
      "svenska1": "”Denne hör ihop med oss. Vi är hans gelikar.”",
      "svenska2": "Vänskap byggd på sådant prat är dock av lägsta halt."
    },
    {
      "Number": 791,
      "svenska1": "Ej finns värre ont än obetänksamt knutna vänskapsband.",
      "svenska2": "Sedan de väl har knutits är det för vänligt lagda människor svårt att upplösa de banden."
    },
    {
      "Number": 792,
      "svenska1": "Med dödens smärta slutar den vänskap",
      "svenska2": "som ej ingås efter noggrann prövning."
    },
    {
      "Number": 793,
      "svenska1": "Förrän man har utrönt den andres karaktär och börd,",
      "svenska2": "brister och släktskapsförhållanden må ingen vänskap ingås."
    },
    {
      "Number": 794,
      "svenska1": "Finns det någon som är av god släkt och som skyr vanära må",
      "svenska2": "man söka förvärva hans vänskap, även till det högsta pris."
    },
    {
      "Number": 795,
      "svenska1": "Deras vänskap må man eftersträva vilkas förebråelser får",
      "svenska2": "ens ögon att tåras och som förmår visa den rätta vägen."
    },
    {
      "Number": 796,
      "svenska1": "Även i olyckan finns det något gott,",
      "svenska2": "ty den är måttstocken med vilken vänner prövas."
    },
    {
      "Number": 797,
      "svenska1": "En vinning är det, så säger de visa,",
      "svenska2": "att avstå från dårars vänskap."
    },
    {
      "Number": 798,
      "svenska1": "Tänk ej sådant som gör sinnet smått.",
      "svenska2": "Odla icke deras vänskap som sviker dig i nöden."
    },
    {
      "Number": 799,
      "svenska1": "Minnet av dens vänskap som en gång svek i nöden",
      "svenska2": "kommer att sveda ditt hjärta ända in i döden."
    },
    {
      "Number": 800,
      "svenska1": "De rättrådigas vänskap må du odla.",
      "svenska2": "Men de vrångas vänskap bör du undfly även till priset av en avskedsgåva."
    },
    {
      "Number": 801,
      "svenska1": "Förtrolig vänskap kallas det förhållande som icke",
      "svenska2": "grumlas av friheter tagna med vänskapens rätt."
    },
    {
      "Number": 802,
      "svenska1": "Vänskapens natur är att tillåta förtrolighetens friheter.",
      "svenska2": "Ja att glädjas över dem är goda vänners plikt."
    },
    {
      "Number": 803,
      "svenska1": "Vartill tjänar långvarig vänskap om icke vänner tar på sig såsom",
      "svenska2": "sina egna de friheter som andra har tagit sig med vänskapens rätt."
    },
    {
      "Number": 804,
      "svenska1": "Om vänner med vänskapens rätt gör något oombett",
      "svenska2": "blir det av de visa betraktat såsom önskvärt."
    },
    {
      "Number": 805,
      "svenska1": "Om vänner råkar göra något som sårar dig må du betrakta",
      "svenska2": "det som tanklöshet eller tecken på alltför stora friheter."
    },
    {
      "Number": 806,
      "svenska1": "Varaktiga vänner överger icke dem med vilka de har umgåtts länge,",
      "svenska2": "även om det skulle bli dem själva till svårt förfång."
    },
    {
      "Number": 807,
      "svenska1": "De vilkas vänskap kommer av inbördes kärlek sviker",
      "svenska2": "ej sin vänskap ens när vänner gör dem illa."
    },
    {
      "Number": 808,
      "svenska1": "För dem som äger vänskapens frihet och ej lyssnar på förtal om sina",
      "svenska2": "vänner är det en angenäm dag även när vänner tar sig friheter mot dem."
    },
    {
      "Number": 809,
      "svenska1": "Älskade av världen blir de som aldrig överger dem",
      "svenska2": "för vilka de sedan länge har hyst obruten vänskap."
    },
    {
      "Number": 810,
      "svenska1": "Även av ovänner blir de älskade som aldrig",
      "svenska2": "sviker sin vänskap mot gamla vänner."
    },
    {
      "Number": 811,
      "svenska1": "Även om de ser ut att njuta därav mår dåliga människors",
      "svenska2": "vänskap bättre av att förminskas än att växa."
    },
    {
      "Number": 812,
      "svenska1": "De odlar vänskapen när det är lägligt för dem och sviker när det ej längre passar dem.",
      "svenska2": "Vad gör det om man vinner eller förlorar sådana själviska människors vänskap?"
    },
    {
      "Number": 813,
      "svenska1": "Av samma slag som skökan som tar emot för vinnings skull och",
      "svenska2": "liksom tjuven är den vän som endast väger sin egen fördel."
    },
    {
      "Number": 814,
      "svenska1": "Ensamhet är att föredra framför den vänskap som är lik",
      "svenska2": "en otämjd häst som kastar av sin ryttare på slagfältet."
    },
    {
      "Number": 815,
      "svenska1": "Den futtiga vänskap som ingås med små människor vilka",
      "svenska2": "ej skänker något stöd är bättre att förloras än vinnas."
    },
    {
      "Number": 816,
      "svenska1": "De visas ovänskap är tio miljoner gånger att",
      "svenska2": "föredra framför de dummas mest förtroliga vänskap."
    },
    {
      "Number": 817,
      "svenska1": "Miljontals gånger bättre är det som kommer från ens",
      "svenska2": "fiender än från vänskap med löjeväckande människor."
    },
    {
      "Number": 818,
      "svenska1": "Utan många ord må man låta vänskapen svalna mot dem som",
      "svenska2": "försummar varje tillfälle att vara till någon hjälp."
    },
    {
      "Number": 819,
      "svenska1": "Med dem som säger",
      "svenska2": "si och gör så är."
    },
    {
      "Number": 820,
      "svenska1": "Undvik att på minsta vis odla deras vänskap vilka",
      "svenska2": "privat låtsas förtroliga men offentligt smädar dig."
    },
    {
      "Number": 821,
      "svenska1": "Hycklande vänners vänskap är lik ett städ mot vilket",
      "svenska2": "de hamrar dig sönder när tillfälle därtill gives."
    },
    {
      "Number": 822,
      "svenska1": "Falska vänners vänskap är lika föränderlig",
      "svenska2": "som nyckfulla kvinnors hjärtan."
    },
    {
      "Number": 823,
      "svenska1": "Om de än har hämtat lärdom från många goda böcker är det",
      "svenska2": "för onda människor svårt att förvärva hjärtats godhet."
    },
    {
      "Number": 824,
      "svenska1": "Ta dig till vara för dem som smilar vänligt med ansiktet",
      "svenska2": "men som i sitt hjärta är idel falskhet och ondska."
    },
    {
      "Number": 825,
      "svenska1": "Icke i någon sak må man ta dem på",
      "svenska2": "orden som är opålitliga i sitt hjärta."
    },
    {
      "Number": 826,
      "svenska1": "Även om de talar goda ord såsom vänner blir",
      "svenska2": "de snart igenkända såsom falska vänners ord."
    },
    {
      "Number": 827,
      "svenska1": "Liksom spännandet av bågen bebådar onda ting må man",
      "svenska2": "ej låta sig förledas av ovänners inställsamma tal."
    },
    {
      "Number": 828,
      "svenska1": "Såsom fiendens händer höjda till ödmjuk hälsning",
      "svenska2": "kan dölja en dolk är det med hans hycklande tårar."
    },
    {
      "Number": 829,
      "svenska1": "Mot dem som fjäskar utåt men i sitt inre döljer förakt må",
      "svenska2": "man själv visa leende vänlighet men inåt låta vänskapen dö."
    },
    {
      "Number": 830,
      "svenska1": "När det händer att fiender beter sig såsom vänner må du",
      "svenska2": "med ansiktet låtsas vänskap men vägra den med ditt hjärta."
    },
    {
      "Number": 831,
      "svenska1": "Frågar du vad dårskap är så är det att söka",
      "svenska2": "fördärvet och undvika det som är nyttigt."
    },
    {
      "Number": 832,
      "svenska1": "Dåraktigast av all dårskap är att",
      "svenska2": "eftertrakta det som ej går an."
    },
    {
      "Number": 833,
      "svenska1": "Oblyghet, moralisk slapphet,",
      "svenska2": "oförskämdhet och brist på ideal är dårens kännetecken."
    },
    {
      "Number": 834,
      "svenska1": "Ej finns bland dårar större dåre än den som har inhämtat mycken kunskap",
      "svenska2": "och även undervisar andra men som icke lägger band på sig själv."
    },
    {
      "Number": 835,
      "svenska1": "Under en enda existens kan den enfaldige ställa så till",
      "svenska2": "att han i sju inkarnationer plågas i sitt eget helvete."
    },
    {
      "Number": 836,
      "svenska1": "Om en valhänt dåre tar sig något före går det",
      "svenska2": "på tok och han får dessutom bojor att bära."
    },
    {
      "Number": 837,
      "svenska1": "Om en dåre råkar vinna en förmögenhet kommer utomstående",
      "svenska2": "att njuta av den och hans anhöriga får svälta."
    },
    {
      "Number": 838,
      "svenska1": "Om en dåre får rikedomar i sin hand",
      "svenska2": "blir han strax som en drucken galning."
    },
    {
      "Number": 839,
      "svenska1": "Dårars inbördes vänskap har sina goda sidor,",
      "svenska2": "ty när de skils finns intet kvar som efterlämnar < saknadens> smärta."
    },
    {
      "Number": 840,
      "svenska1": "När en dåre träder in i de visas församling är",
      "svenska2": "det som när en smutsig fot råkar trampa i sängen."
    },
    {
      "Number": 841,
      "svenska1": "Värst av all brist är bristen på kunskap.",
      "svenska2": "Ingen annan brist räknas av världen såsom brist."
    },
    {
      "Number": 842,
      "svenska1": "När den dumme ger en gåva med givmilt hjärta är det intet annat",
      "svenska2": "än mottagarens förtjänst <förvärvad i en tidigare existens>."
    },
    {
      "Number": 843,
      "svenska1": "Den plåga som de dumma tillfogar varandra är",
      "svenska2": "knappast möjlig ens mellan de värsta fiender."
    },
    {
      "Number": 844,
      "svenska1": "Frågar man vad enfald är,",
      "svenska2": "så är det den förmätenhet som säger: ”Vi är kloka.”."
    },
    {
      "Number": 845,
      "svenska1": "Den dummes anspråk på den lärdom han ej äger väcker tvivel",
      "svenska2": "även i fråga om det han <tilläventyrs> har tillägnat sig rätt."
    },
    {
      "Number": 846,
      "svenska1": "Om man ej har vett att skyla sina brister är",
      "svenska2": "det enfaldigt att ens söka skyla sin nakenhet."
    },
    {
      "Number": 847,
      "svenska1": "Den dumme som försummar att lära av andras",
      "svenska2": "vishet drar stor olycka över sig själv."
    },
    {
      "Number": 848,
      "svenska1": "Han föraktar goda råd. På egen hand lär han sig ingenting.",
      "svenska2": "En sådan mans liv är en plåga tills han dör."
    },
    {
      "Number": 849,
      "svenska1": "Den som vill undervisa en blind blir själv lik en blind.",
      "svenska2": "Ty den blinde anser sig ändå vis på sitt sätt."
    },
    {
      "Number": 850,
      "svenska1": "Den som förnekar det som bejakas av världen",
      "svenska2": "kommer att räknas som en osalig ande på jorden."
    },
    {
      "Number": 851,
      "svenska1": "Hat - så kallar man den farsot som skapar",
      "svenska2": "förödande splittring hos alla människor."
    },
    {
      "Number": 852,
      "svenska1": "Om någon av osämja gör dig något ont är det stort",
      "svenska2": "att icke med hat i hjärtat göra likadant tillbaka."
    },
    {
      "Number": 853,
      "svenska1": "Om man undflyr hatets onda sjukdom",
      "svenska2": "vinner man oförgänglig ära."
    },
    {
      "Number": 854,
      "svenska1": "Om det ondaste onda kallat hat försvinner",
      "svenska2": "förvärvar man i stället lycka över all lycka."
    },
    {
      "Number": 855,
      "svenska1": "Vem förmår väl övervinna dem som",
      "svenska2": "äger makt att stå emot hatet?"
    },
    {
      "Number": 856,
      "svenska1": "Den som njuter av att överträffa andra i hat,",
      "svenska2": "hans livs ruin och undergång är nära."
    },
    {
      "Number": 857,
      "svenska1": "De som har lärt sig allt ont som kommer av hat",
      "svenska2": "kan ej se den sanning som kommer av storhet."
    },
    {
      "Number": 858,
      "svenska1": "Att motstå hat leder till välstånd.",
      "svenska2": "Att underblåsa hatet leder till fördärv."
    },
    {
      "Number": 859,
      "svenska1": "När välståndet växer tänker man ej på hat.",
      "svenska2": "Men vill man gå under skall man se till att hatet växer."
    },
    {
      "Number": 860,
      "svenska1": "Av hat kommer alla onda ting.",
      "svenska2": "Men av vänskap kommer ett överflöd av goda ting."
    },
    {
      "Number": 861,
      "svenska1": "Med dem som är starkare än du må du undvika all strid.",
      "svenska2": "Men med dem som är dig underlägsna må du tvärtom söka strid."
    },
    {
      "Number": 862,
      "svenska1": "Den kärlekslöse har inga goda bundsförvanter, och själv är han utan styrka.",
      "svenska2": "Hur kan han då övervinna fiendernas makt?"
    },
    {
      "Number": 863,
      "svenska1": "Feg, okunnig, motstridig och snål är",
      "svenska2": "han - ett lätt byte för sina fiender."
    },
    {
      "Number": 864,
      "svenska1": "Han behärskar ej sin vrede. Bevarar inga hemligheter.",
      "svenska2": "En sådan man blir alltid och överallt lätt besegrad av alla."
    },
    {
      "Number": 865,
      "svenska1": "Ett behagligt byte för sina fiender blir den karaktärslöse som ej söker den rätta vägen,",
      "svenska2": "som varken gör något av värde eller tar hänsyn till andras förakt."
    },
    {
      "Number": 866,
      "svenska1": "Värd att eftersträvas är dens fiendskap som är",
      "svenska2": "blind i sin vrede och omåttlig i sin lusta."
    },
    {
      "Number": 867,
      "svenska1": "Även till ett pris bör man eftersträva dens fiendskap som",
      "svenska2": "motverkar sin egen sak sedan han har påbörjat ett företag."
    },
    {
      "Number": 868,
      "svenska1": "En tillgång för sina fiender är den som är utan karaktär",
      "svenska2": "och full av brister och därför saknar bundsförvanter."
    },
    {
      "Number": 869,
      "svenska1": "En källa till stor och varaktig glädje för sina",
      "svenska2": "fiender är den motståndare som saknar kunskap och mod."
    },
    {
      "Number": 870,
      "svenska1": "Aldrig kommer äran att lysa över den som ej lyckas med ett",
      "svenska2": "så litet företag som att slåss mot en okunnig motståndare."
    },
    {
      "Number": 871,
      "svenska1": "Ej ens på skämt bör man åstunda",
      "svenska2": "det onda som kallas fiendskap."
    },
    {
      "Number": 872,
      "svenska1": "Med dem som brukar pilbågen som vapen må du möjligen söka strid,",
      "svenska2": "men aldrig med dem vars vapen är Ordet."
    },
    {
      "Number": 873,
      "svenska1": "Den galnaste bland galna är den som",
      "svenska2": "ensam drar på sig mångas fiendskap."
    },
    {
      "Number": 874,
      "svenska1": "Världen kretsar kring den storsinte",
      "svenska2": "som förmår att vända hat till vänskap."
    },
    {
      "Number": 875,
      "svenska1": "Den som själv är utan vänner men har två fiender",
      "svenska2": "måste göra en av dessa till sin bundsförvant."
    },
    {
      "Number": 876,
      "svenska1": "Vare sig denne är att lita på eller ej må man i",
      "svenska2": "nödens stund varken vara hans vän eller fiende."
    },
    {
      "Number": 877,
      "svenska1": "Yppa icke dina svårigheter för de vänner som ej anar dem.",
      "svenska2": "Röj icke din svaghet för dina fiender."
    },
    {
      "Number": 878,
      "svenska1": "Om du prövar mål och medel och vidtar åtgärder",
      "svenska2": "till försvar blir fiendens övermod till intet."
    },
    {
      "Number": 879,
      "svenska1": "Hugg bort törnbuskarna medan de ännu är späda.",
      "svenska2": "Sedan de har vuxit upp kommer de att såra den hand som hugger dem."
    },
    {
      "Number": 880,
      "svenska1": "Vid minsta pust går de tillspillo,",
      "svenska2": "som ej förmår betvinga sina fienders övermod."
    },
    {
      "Number": 881,
      "svenska1": "Skugga och vatten verkar skönt men kan dock bli till skada.",
      "svenska2": "Så ock ens egna vänner om de tillskyndar onda ting."
    },
    {
      "Number": 882,
      "svenska1": "Frukta ej de fiender som uppträder med svärd.",
      "svenska2": "Frukta i stället de fiender som låtsas vara vänner."
    },
    {
      "Number": 883,
      "svenska1": "Skydda dig med fruktan mot inre fiender.",
      "svenska2": "I nödens stund hugger de till lika visst som krukmakarns kniv."
    },
    {
      "Number": 884,
      "svenska1": "Om en vrång ovän finns bland er blir han till",
      "svenska2": "mycken skada och splittring bland fränder."
    },
    {
      "Number": 885,
      "svenska1": "Om inre fiendskap råder i det fördolda",
      "svenska2": "åsamkar den mycken olycka och dödligt fördärv."
    },
    {
      "Number": 886,
      "svenska1": "Om oenighet uppstår mellan dem som syns eniga",
      "svenska2": "blir det svårt att någonsin undgå döden."
    },
    {
      "Number": 887,
      "svenska1": "Även om de syns höra samman såsom krukan och dess",
      "svenska2": "lock blir samlevnad omöjlig om inre splittring råder."
    },
    {
      "Number": 888,
      "svenska1": "En familj där splittring råder får sin",
      "svenska2": "kraft förödd liksom järnet nöts av filen."
    },
    {
      "Number": 889,
      "svenska1": "Även om den syns liten som ett senapskorn rymmer",
      "svenska2": "splittringen inom sig fröet till fördärv."
    },
    {
      "Number": 890,
      "svenska1": "Att leva tillsammans i osämja är",
      "svenska2": "som att dela bostad med en kobra."
    },
    {
      "Number": 891,
      "svenska1": "Det bästa skydd för dem som önskar skydda sig är",
      "svenska2": "att icke tala nedsättande om de mäktigas makt."
    },
    {
      "Number": 892,
      "svenska1": "Om du uppträder utan vördnad mot de mäktiga",
      "svenska2": "kommer dessa att åsamka dig oupphörligt lidande."
    },
    {
      "Number": 893,
      "svenska1": "Om man åstundar sitt eget fördärv må man - utan att akta på",
      "svenska2": "goda råd - förolämpa dem som har makt att krossa sina fiender."
    },
    {
      "Number": 894,
      "svenska1": "När den svage förorättar den starkeär det",
      "svenska2": "som om han vinkade Dödsguden till sig."
    },
    {
      "Number": 895,
      "svenska1": "De som har dragit över sig en mäktig konungs",
      "svenska2": "vrede kan icke överleva varthelst de än beger sig."
    },
    {
      "Number": 896,
      "svenska1": "Om man blir bränd av elden kan man möjligen överleva.",
      "svenska2": "Men för dem som förolämpar de mäktiga finns ingen räddning."
    },
    {
      "Number": 897,
      "svenska1": "Om högt begåvade och ädla män skulle vredgas,",
      "svenska2": "vartill nyttar då all tänkbar glans och rikedom?"
    },
    {
      "Number": 898,
      "svenska1": "Om de vilkas makt är stor som bergen fattar beslut därom utplånas",
      "svenska2": "tillika med folket de <konungar> som syns stå fasta på jorden."
    },
    {
      "Number": 899,
      "svenska1": "Om mäktiga asketer vredgas störtas själve",
      "svenska2": "gudakonungen <Indra> från sin tron."
    },
    {
      "Number": 900,
      "svenska1": "Om de som besitter stor andlig makt blir vreda",
      "svenska2": "kan ej ens de mäktigaste <konungar> överleva."
    },
    {
      "Number": 901,
      "svenska1": "De män som åtrår sina hustrur förvärvar ej dygdens lön.",
      "svenska2": "Detta är också en styggelse för dem som åstundar handlingskraft."
    },
    {
      "Number": 902,
      "svenska1": "Den viljelöse som blott åtrår sin hustru blir",
      "svenska2": "<andra> till stor skada och <sig själv> till vanära."
    },
    {
      "Number": 903,
      "svenska1": "Att viljelöst ödmjuka sig för sin hustru länder",
      "svenska2": "städse till förödmjukelse bland goda män."
    },
    {
      "Number": 904,
      "svenska1": "Om någon räds sin hustru och < därmed> går förlustig den",
      "svenska2": "andra världen blir även hans bästa handling utan berömmelse."
    },
    {
      "Number": 905,
      "svenska1": "Den som fruktar sin hustru kommer alltid att",
      "svenska2": "ängslas också för att göra något gott mot goda män."
    },
    {
      "Number": 906,
      "svenska1": "De som fruktar sina hustrurs bambuliknande armar vinner",
      "svenska2": "ingen ära även om de lever <på jorden> som gudar."
    },
    {
      "Number": 907,
      "svenska1": "Den blygaste kvinnlighet är mera värd än den mans",
      "svenska2": "manlighet som lyder sin kvinnas minsta vink."
    },
    {
      "Number": 908,
      "svenska1": "De som lydigt efterkommer sina hustrurs önskningar",
      "svenska2": "lindrar ej vänners nöd och gör ej goda gärningar."
    },
    {
      "Number": 909,
      "svenska1": "Inga goda gärningar, intet välstånd och intet",
      "svenska2": "annat gott finns hos dem som lyder sina fruar."
    },
    {
      "Number": 910,
      "svenska1": "Förnuftiga och framgångsrika män låter",
      "svenska2": "sig aldrig kedjas vid sina hustrur."
    },
    {
      "Number": 911,
      "svenska1": "Se upp för de inställsamma ord som talas av armringsprydda kvinnor,",
      "svenska2": "vilkas syfte ej är kärlek utan pengar. De vållar blott fördärv."
    },
    {
      "Number": 912,
      "svenska1": "Avslöja och undfly de karaktärslösa kvinnor som",
      "svenska2": "blott väger egen vinning och för ett vackert tal."
    },
    {
      "Number": 913,
      "svenska1": "Fala kvinnors falska famntag är som att",
      "svenska2": "famna ett främmande lik i ett mörkt rum."
    },
    {
      "Number": 914,
      "svenska1": "Visa män som söker det högre goda avhåller sig från",
      "svenska2": "deras falska inviter som blott siktar till snöd vinning."
    },
    {
      "Number": 915,
      "svenska1": "De som är berömda för förnuft och vishet åtrår",
      "svenska2": "ej den snöda njutning som bjuds ut av skökor."
    },
    {
      "Number": 916,
      "svenska1": "De som är måna om sin ära befattar sig ej med de kvinnor som",
      "svenska2": "stoltserar med sina behag och bjuder ut sin gunst till envar."
    },
    {
      "Number": 917,
      "svenska1": "Blott de som saknar ett fullödigt hjärta söker sig till deras",
      "svenska2": "famn som älskar med sin kropp men åtrår andra ting i sitt hjärta."
    },
    {
      "Number": 918,
      "svenska1": "Som besatta av demoner blir de som saknar",
      "svenska2": "insikt av falska kvinnors famntag."
    },
    {
      "Number": 919,
      "svenska1": "Skönt juvelbeprydda skökors mjuka famn är ett",
      "svenska2": "helvete som öppnar sig för aningslösa stackare."
    },
    {
      "Number": 920,
      "svenska1": "Tvetydiga kvinnor, dryckenskap och tärningsspel är deras",
      "svenska2": "sällskap från vilka lyckans gudinna har vikit bort."
    },
    {
      "Number": 921,
      "svenska1": "De som ständigt åstundar starka drycker",
      "svenska2": "inger ej respekt och förlorar allt anseende."
    },
    {
      "Number": 922,
      "svenska1": "Må ingen dricka rusande drycker.",
      "svenska2": "Måste man dricka, så må den dricka som ej åstundar goda mäns aktning."
    },
    {
      "Number": 923,
      "svenska1": "Drinkarens glädje är vedervärdig redan i hans moders ögon.",
      "svenska2": "Hur skall den då ej te sig i de visas åsyn?"
    },
    {
      "Number": 924,
      "svenska1": "Gudinnan Blyghet och Behag vänder dem ryggen",
      "svenska2": "som förfaller till dryckenskapens fula last."
    },
    {
      "Number": 925,
      "svenska1": "Att ge pengar som betalning för medvetslöshet",
      "svenska2": "är tecken på den största okunnighet."
    },
    {
      "Number": 926,
      "svenska1": "De sovande och de döda är varandra lika.",
      "svenska2": "De som ständigt dricker palmvin liknar dem som har druckit gift."
    },
    {
      "Number": 927,
      "svenska1": "De som dricker i smyg och blir skumögda därav blir",
      "svenska2": "avslöjade och utskrattade av ortsbefolkningen."
    },
    {
      "Number": 928,
      "svenska1": "Må drinkaren aldrig bedyra: ”Jag har aldrig druckit!”",
      "svenska2": "Det han försöker dölja blir då desto mera uppenbart."
    },
    {
      "Number": 929,
      "svenska1": "Att söka tala drinkaren tillrätta är som att med",
      "svenska2": "en fackla söka efter en drunknad under vattnet."
    },
    {
      "Number": 930,
      "svenska1": "När någon i nyktert tillstånd ser en berusad man,",
      "svenska2": "inser han månne icke då sitt eget förfall <när han själv var drucken>?"
    },
    {
      "Number": 931,
      "svenska1": "Åstunda ej hasardspel ens om du vinner.",
      "svenska2": "Själva vinsten är lik den krok som fastnar i fiskens gap."
    },
    {
      "Number": 932,
      "svenska1": "Finns det månne något sätt att leva gott för spelaren",
      "svenska2": "som vinner en <gång> men förlorar hundra <gånger>?"
    },
    {
      "Number": 933,
      "svenska1": "Om någon ständigt satsar på den rullande tärningen går",
      "svenska2": "hans förmögenhet tillspillo och hamnar i andras händer."
    },
    {
      "Number": 934,
      "svenska1": "Det finns intet som orsakar <större> fattigdom än tärningsspel,",
      "svenska2": "som kommer mycket ont åstad och förstör folks anseende."
    },
    {
      "Number": 935,
      "svenska1": "Intet har de kvar, dessa som ej hade makt att avstå från tärningen,",
      "svenska2": "spelhålan och hasardspelets konster."
    },
    {
      "Number": 936,
      "svenska1": "Av svält och förtvivlan drabbas de",
      "svenska2": "som är besatta av hasardspelets demon."
    },
    {
      "Number": 937,
      "svenska1": "Nedärvd rikedom och ära går tillspillo",
      "svenska2": "om man tillbringar sin tid i spelhålor."
    },
    {
      "Number": 938,
      "svenska1": "Hasardspel förstör välstånd och goda seder,",
      "svenska2": "uppammar falskhet och orsakar <mycken> sorg."
    },
    {
      "Number": 939,
      "svenska1": "Den som tar till tärningen förvärvar varken kläder, pengar,",
      "svenska2": "mat, anseende eller kunskap."
    },
    {
      "Number": 940,
      "svenska1": "Liksom kroppen är oss kär även när den vållar plåga älskar",
      "svenska2": "den spelgalne tärningen även när den vållar hans fördärv."
    },
    {
      "Number": 941,
      "svenska1": "För mycket och för litet <av föda och arbete> gör att sjukdom",
      "svenska2": "åsamkas genom tre besvär uppräknade i läkedomens skrifter."
    },
    {
      "Number": 942,
      "svenska1": "Om man äter sedan man först har sett till att det som <förut> ätits blivit smält,",
      "svenska2": "så behövs ingen medicin för kroppen."
    },
    {
      "Number": 943,
      "svenska1": "Bästa sättet att leva länge för den som har fått en",
      "svenska2": "kropp är att smälta maten och sedan äta med måtta."
    },
    {
      "Number": 944,
      "svenska1": "Sedan man har förvissat sig om att <maten> har blivit smält må man",
      "svenska2": "äta igen när man känner stark hunger med undvikande av olämplig föda."
    },
    {
      "Number": 945,
      "svenska1": "Om man äter med måtta sådan mat som ej är",
      "svenska2": "otjänlig är det ingen fara för ens liv."
    },
    {
      "Number": 946,
      "svenska1": "Liksom njutning kommer till den måttfulle",
      "svenska2": "kommer sjukdom till storfrossaren."
    },
    {
      "Number": 947,
      "svenska1": "Den okunnige som äter till övermått utan hänsyn till",
      "svenska2": "förbränning < sförmågan > drabbas av sjukdom utan mått."
    },
    {
      "Number": 948,
      "svenska1": "Undersök sjukdomen och dess orsak och lämplight",
      "svenska2": "läkemedel och anbringa det sedan på effektivaste sätt."
    },
    {
      "Number": 949,
      "svenska1": "Läkaren må vidta åtgärder sedan han har undersökt sin patient,",
      "svenska2": "sjukdomens art och läglig tid <för behandlingen>."
    },
    {
      "Number": 950,
      "svenska1": "Läkekonsten består av patient, läkare, medicin och apotekare,",
      "svenska2": "dessa fyra återigen delade i fyra kategorier."
    },
    {
      "Number": 951,
      "svenska1": "Endast hos män av god börd finner man en",
      "svenska2": "naturlig förening av redbarhet och blygsamhet."
    },
    {
      "Number": 952,
      "svenska1": "Män av ädel börd avviker aldrig från redbarhet,",
      "svenska2": "sanning och blygsamhet, dessa tre."
    },
    {
      "Number": 953,
      "svenska1": "Humor, givmildhet, vänligt tal och oförmåga att förtala andra,",
      "svenska2": "dessa fyra är det sanna adelskapets kännetecken."
    },
    {
      "Number": 954,
      "svenska1": "Även om de staplar miljoner på hög förfaller",
      "svenska2": "de högättade aldrig till låga handlingar."
    },
    {
      "Number": 955,
      "svenska1": "Även om deras resurser minskar överger icke",
      "svenska2": "män av gammal släkt sin nedärvda givmildhet."
    },
    {
      "Number": 956,
      "svenska1": "De som önskar leva i enlighet med sina förnäma släkttraditioner",
      "svenska2": "nedlåter sig aldrig till bedrägliga och föraktliga handlingar."
    },
    {
      "Number": 957,
      "svenska1": "Ett fel begånget av en högättad man framstår",
      "svenska2": "lika tydligt som en fläck på månen i skyn."
    },
    {
      "Number": 958,
      "svenska1": "Om medlidande saknas bland en mans goda",
      "svenska2": "egenskaper uppstår tvivel om hans höga börd."
    },
    {
      "Number": 959,
      "svenska1": "Den späda plantan visar vad som har såtts i jorden.",
      "svenska2": "Så visar ock människors ord av vilken släkt de är födda."
    },
    {
      "Number": 960,
      "svenska1": "Eftersträvar man det goda måste man äga blygsamhet.",
      "svenska2": "Åstundar man adelskap må man visa ödmjukhet mot envar."
    },
    {
      "Number": 961,
      "svenska1": "Även om det ter sig oumbärligt gott bör",
      "svenska2": "du undfly det som förminskar <din heder>."
    },
    {
      "Number": 962,
      "svenska1": "De som eftersträvar heder och ära gör aldrig",
      "svenska2": "något ohederligt ens för ärans skull."
    },
    {
      "Number": 963,
      "svenska1": "I framgången behövs ödmjukhet,",
      "svenska2": "i motgången däremot stolthet."
    },
    {
      "Number": 964,
      "svenska1": "När stora män råkar i förfall är",
      "svenska2": "det som när håret faller av huvudet."
    },
    {
      "Number": 965,
      "svenska1": "Även män vilkas storhet är såsom höga berg blir små när de gör något ont,",
      "svenska2": "om än smått som ett Kunri-frö."
    },
    {
      "Number": 966,
      "svenska1": "Varför löpa efter och fjäska för dem som föraktar dig när",
      "svenska2": "detta varken ger någon ära eller för dig till himmelen?"
    },
    {
      "Number": 967,
      "svenska1": "Det är bättre att få sagt om sig att man dog i sitt eget stånd",
      "svenska2": "än att man levde av att springa efter dem som såg ner på en."
    },
    {
      "Number": 968,
      "svenska1": "Är det någon läkedom mot döden i att hålla",
      "svenska2": "kroppen vid liv sedan man har förlorat sin heder?"
    },
    {
      "Number": 969,
      "svenska1": "Om ett hårstrå faller dör jakoxen.",
      "svenska2": "De som liknar honom offrar sitt eget liv om deras ära står på spel."
    },
    {
      "Number": 970,
      "svenska1": "Av världen prisade och upphöjda blir de ädla",
      "svenska2": "män som vägrar att leva om vanära drabbar dem."
    },
    {
      "Number": 971,
      "svenska1": "Strävan efter att göra stora ting utmärker de stora.",
      "svenska2": "Små män säger inom sig: ”Vi kan leva utan detta.”."
    },
    {
      "Number": 972,
      "svenska1": "Födelsen är lika för alla. Med storheten är det",
      "svenska2": "ej så eftersom människors handlingar är olika."
    },
    {
      "Number": 973,
      "svenska1": "De som ej är <mäktiga> stora <ting> kan ej bli stora även om deras ställning är hög.",
      "svenska2": "De som ej är små kan ej bli små även om deras ställning är låg."
    },
    {
      "Number": 974,
      "svenska1": "Storhet kan blott bestå om man aktar på sig själv,",
      "svenska2": "liksom kvinnor slår vakt om sin kyskhet."
    },
    {
      "Number": 975,
      "svenska1": "De som äger storhet uträttar",
      "svenska2": "omöjliga ting om så krävs."
    },
    {
      "Number": 976,
      "svenska1": "Önskan att följa de storas",
      "svenska2": "exempel ryms ej i de ringas natur."
    },
    {
      "Number": 977,
      "svenska1": "Om berömmelse tillfaller ringa män",
      "svenska2": "blir även den präglad av högmod."
    },
    {
      "Number": 978,
      "svenska1": "Storheten är alltid ödmjuk.",
      "svenska2": "Ringheten frossar i sitt eget beröm."
    },
    {
      "Number": 979,
      "svenska1": "Storhet är frihet från högmod.",
      "svenska2": "Ringheten driver högmod till ytterlighet."
    },
    {
      "Number": 980,
      "svenska1": "Storheten överskyler andras brister.",
      "svenska2": "Ringheten förkunnar ljudligt deras fel."
    },
    {
      "Number": 981,
      "svenska1": "De som eftersträvar fulländning betraktar",
      "svenska2": "alla goda ting som en förpliktelse."
    },
    {
      "Number": 982,
      "svenska1": "För de helgjutna är karaktärens goda det enda goda.",
      "svenska2": "Intet annat gott kan betraktas såsom gott av dem."
    },
    {
      "Number": 983,
      "svenska1": "Fulländningens fem hörnpelare är kärlek, blygsamhet, generositet,",
      "svenska2": "sympati och sannfärdighet."
    },
    {
      "Number": 984,
      "svenska1": "Asketismens goda består i att icke döda.",
      "svenska2": "Det högre goda består i att icke förtala sin nästa."
    },
    {
      "Number": 985,
      "svenska1": "De starkas styrka ligger i deras ödmjukhet.",
      "svenska2": "Den är det vapen som besegrar fienden."
    },
    {
      "Number": 986,
      "svenska1": "Den högre visdomens prövosten är att erkänna",
      "svenska2": "sig slagen även av dem som är av lägre rang."
    },
    {
      "Number": 987,
      "svenska1": "Vartill tjänar kultur om man ej förmår göra",
      "svenska2": "gott även mot dem som har gjort en orätt?"
    },
    {
      "Number": 988,
      "svenska1": "Fattigdomen är ingen skam om man besitter",
      "svenska2": "den styrka som kallas fulländning."
    },
    {
      "Number": 989,
      "svenska1": "De som benämns fulländningens bålverk vacklar",
      "svenska2": "icke ens i tidsålderns sista omvälvning."
    },
    {
      "Number": 990,
      "svenska1": "Denna stora värld mäktar ej bära sin börda",
      "svenska2": "om de fulländades fulländning förminskas."
    },
    {
      "Number": 991,
      "svenska1": "Om man är lätt tillgänglig för alla blir det lätt",
      "svenska2": "att uppnå den egenskap som kallas förfining."
    },
    {
      "Number": 992,
      "svenska1": "Den egenskap som kallas förfining består",
      "svenska2": "av två ting - godhet och god börd."
    },
    {
      "Number": 993,
      "svenska1": "Likhet till utseendet innebär icke likhet mellan människor.",
      "svenska2": "Den sanna likheten består i samma slag av tilldragande egenskaper."
    },
    {
      "Number": 994,
      "svenska1": "Världen prisar dem högt vilkas egenskaper",
      "svenska2": "utgör en förening av rättrådighet och godhet."
    },
    {
      "Number": 995,
      "svenska1": "Även på skämt är nedsättande ord avondo.",
      "svenska2": "De som förstår andras känslor visar därför vänlighet även i konflikter."
    },
    {
      "Number": 996,
      "svenska1": "Världen består endast på grund av goda och fina människor.",
      "svenska2": "Utan dem skulle den förgås och begravas i stoftet."
    },
    {
      "Number": 997,
      "svenska1": "Även om de är skarpa såsom knivar är",
      "svenska2": "människor utan förfining som stockar av trä."
    },
    {
      "Number": 998,
      "svenska1": "Det är förkastligt att visa brist på goda egenskaper även",
      "svenska2": "mot dem som hyser ovänskap och handlar obarmhärtigt."
    },
    {
      "Number": 999,
      "svenska1": "För dem som saknar förmågan att skratta ligger den stora",
      "svenska2": "vida världen försänkt i mörker även mitt på ljusa dagen."
    },
    {
      "Number": 1000,
      "svenska1": "Den rikedom som vinns av en ovärdig man surnar",
      "svenska2": "såsom god mjölk på grund av kärlets orenhet."
    },
    {
      "Number": 1001,
      "svenska1": "Såsom en död som intet förmår göra är den som i",
      "svenska2": "sitt hus hopar stora rikedomar utan att bruka dem."
    },
    {
      "Number": 1002,
      "svenska1": "Den som vet att pengar förmår allt men dock är förblindad",
      "svenska2": "av snålhet kommer att återfödas som en osalig ande."
    },
    {
      "Number": 1003,
      "svenska1": "En börda för denna jord är de",
      "svenska2": "som åstundar rikedom men ej ära."
    },
    {
      "Number": 1004,
      "svenska1": "Vad tror han månne kommer att finnas kvar",
      "svenska2": "efter honom - han som icke är omtyckt av någon?"
    },
    {
      "Number": 1005,
      "svenska1": "Även om de hopar miljoner på hög äger de intet,",
      "svenska2": "de som varken skänker bort eller själva njuter av sitt goda."
    },
    {
      "Number": 1006,
      "svenska1": "Den som varken själv njuter av sitt goda eller är",
      "svenska2": "givmild mot de förtjänta, hans rikedom är en röta."
    },
    {
      "Number": 1007,
      "svenska1": "Den som ej ger något åt dem som ber därom,",
      "svenska2": "hans rikedom är lik en vacker kvinna som åldras utan man."
    },
    {
      "Number": 1008,
      "svenska1": "Som ett giftigt träd vilket bär frukt mitt i byn är",
      "svenska2": "rikedomen hos den man som ej är omtyckt av någon."
    },
    {
      "Number": 1009,
      "svenska1": "Den rikedom som förvärvas av kärlekslösa,",
      "svenska2": "snåla och omoraliska män kommer att tillfalla andra."
    },
    {
      "Number": 1010,
      "svenska1": "När rika mecenater blir fattiga för",
      "svenska2": "stunden är det som när regnet uteblir."
    },
    {
      "Number": 1011,
      "svenska1": "Att skämmas över felsteg är rätt blygsel.",
      "svenska2": "All annan blygsel är besläktad med sköna kvinnors blyghet."
    },
    {
      "Number": 1012,
      "svenska1": "Föda och övriga förnödenheter är gemensamma för alla.",
      "svenska2": "Men blygsamhet är goda människors kännetecken."
    },
    {
      "Number": 1013,
      "svenska1": "Kroppen och själen hör samman.",
      "svenska2": "Så hör ock blygsamhet samman med mänsklig fulländning."
    },
    {
      "Number": 1014,
      "svenska1": "Rätt blygsel är en prydnad för människor av halt.",
      "svenska2": "Där sådan saknas blir deras högfärdiga sprättande en plåga."
    },
    {
      "Number": 1015,
      "svenska1": "De som skäms såväl för andras som för egna brister är",
      "svenska2": "föredömen för allt vad blygsel heter, säger världen."
    },
    {
      "Number": 1016,
      "svenska1": "De verkligt stora håller blygseln för sin främsta",
      "svenska2": "tillgång och åstundar ej alls den vida världen."
    },
    {
      "Number": 1017,
      "svenska1": "De som äger sinne för blygsel kan offra sitt liv för dess skull.",
      "svenska2": "Men de offrar ej sin blygsel ens för att rädda sina liv."
    },
    {
      "Number": 1018,
      "svenska1": "Om någon icke blygs för det som andra finner skamligt",
      "svenska2": "kommer Dygdens gudinna själv att rodna för hans skull."
    },
    {
      "Number": 1019,
      "svenska1": "Den som bryter mot lag och rätt skadar sin familj.",
      "svenska2": "Den som ej har sinne för skam fördärvar allt sitt goda."
    },
    {
      "Number": 1020,
      "svenska1": "Likt marionetters rörelser från snören är",
      "svenska2": "deras skenliv som ej har sinne för blygsel."
    },
    {
      "Number": 1021,
      "svenska1": "Ingen storhet är större än dens som strävar enligt",
      "svenska2": "sin bestämmelse <att befrämja sin familj >."
    },
    {
      "Number": 1022,
      "svenska1": "Genom uthållig strävan, präglad av manlig handlingskraft",
      "svenska2": "och klokhet i förening, befrämjas släktens ära."
    },
    {
      "Number": 1023,
      "svenska1": "Gud själv skall knyta upp sin klädnad och skynda till dens hjälp som säger:",
      "svenska2": "”Jag vill arbeta för min släkt.”."
    },
    {
      "Number": 1024,
      "svenska1": "För dem som oförtrutet strävar för släktens eget",
      "svenska2": "bästa kommer det att oförtänkt lyckas av sig självt."
    },
    {
      "Number": 1025,
      "svenska1": "Världen skall befrynda och samlas kring den man som utan",
      "svenska2": "vank och brist blott lever till stöd för sin familj."
    },
    {
      "Number": 1026,
      "svenska1": "Sann manlighet utmärker den person som vinner",
      "svenska2": "framgång åt den släkt i vilken han blev född."
    },
    {
      "Number": 1027,
      "svenska1": "Liksom de tappra på slagfältet <tar de hårdaste törnarna> faller",
      "svenska2": "bördan för släktens välstånd på dem som bäst förmår bära den."
    },
    {
      "Number": 1028,
      "svenska1": "Medan de dröjande avvaktar och slår vakt om sin prestige går familjen under.",
      "svenska2": "För dem som befrämjar de sinas väl finns inga säsonger och tider."
    },
    {
      "Number": 1029,
      "svenska1": "Om någon vill överskyla familjens brister,",
      "svenska2": "blir då icke hans kropp ett kärl som rymmer mycken smärta?"
    },
    {
      "Number": 1030,
      "svenska1": "Den familj som icke har en stark man till",
      "svenska2": "stöd fälls till marken när nöden slår till."
    },
    {
      "Number": 1031,
      "svenska1": "Hur än mänskor irrar runt <efter sitt levebröd> är de dock beroende av plogen.",
      "svenska2": "Därför är jordbruket med all dess möda dock främst <av alla näringar>."
    },
    {
      "Number": 1032,
      "svenska1": "Jordbrukarna är världens hjulnav. Ty de försörjer alla dem",
      "svenska2": "som söker annat arbete eftersom de icke orkar bruka jorden."
    },
    {
      "Number": 1033,
      "svenska1": "Lever gör blott de som lever av att plöja och äta.",
      "svenska2": "Alla andra följer blott tiggande efter."
    },
    {
      "Number": 1034,
      "svenska1": "De som lever i skuggan av mogna sädesax får bevittna hur den värld som",
      "svenska2": "styrs av mångahanda furstar tvingas in i skuggan av deras segerparasoll."
    },
    {
      "Number": 1035,
      "svenska1": "De som av naturen lever av sina egna händers möda behöver aldrig tigga.",
      "svenska2": "Alltid ger de utan knot något åt dem som tigger."
    },
    {
      "Number": 1036,
      "svenska1": "Om de som brukar jorden sitter med armarna i kors kan ej ens de",
      "svenska2": "< asketer> bestå som säger: ”Vi har avsvurit oss alla begär.”."
    },
    {
      "Number": 1037,
      "svenska1": "Om man låter minsta mått av jord torka till en fjärdedel av",
      "svenska2": "sin vikt ger åkern riklig skörd även utan en handfull gödsel."
    },
    {
      "Number": 1038,
      "svenska1": "Viktigare än att plöja är att gödsla jorden.",
      "svenska2": "Sedan man har rensat bort ogräset är vakthållningen av större vikt än bevattningen."
    },
    {
      "Number": 1039,
      "svenska1": "Om husbonden icke ständigt besöker sin åker kommer denna",
      "svenska2": "liksom hans hustru att vrenskas och vägra honom sin ynnest."
    },
    {
      "Number": 1040,
      "svenska1": "När hon ser de män som ömkligt klagar sin nöd medan",
      "svenska2": "de själva är lata tvingas Moder Jord att skratta."
    },
    {
      "Number": 1041,
      "svenska1": "Finns det något värre än fattigdom?",
      "svenska2": "Endast fattigdomen själv är värre än fattigdom."
    },
    {
      "Number": 1042,
      "svenska1": "Den demon som kallas fattigdom förstör",
      "svenska2": "all lycka såväl i detta som i nästa liv."
    },
    {
      "Number": 1043,
      "svenska1": "Snikenheten, som även kallas fattigdom,",
      "svenska2": "förstör tillika ädel börd och vårdat tal."
    },
    {
      "Number": 1044,
      "svenska1": "Fattigdomen får även män av god familj",
      "svenska2": "att yttra fula och förnedrande ord."
    },
    {
      "Number": 1045,
      "svenska1": "Allehanda lidanden hopar sig över dem",
      "svenska2": "som drabbas av fattigdomens förbannelse."
    },
    {
      "Number": 1046,
      "svenska1": "Även om de utlägger väl inlärda visdomsord",
      "svenska2": "saknar de fattigas ord all tyngd."
    },
    {
      "Number": 1047,
      "svenska1": "Den fattige som jämväl saknar dygder blir",
      "svenska2": "betraktad som en främling även av sin mor."
    },
    {
      "Number": 1048,
      "svenska1": "Skall den fattigdom som så när tog livet",
      "svenska2": "av mig i går månne drabba mig också i dag?"
    },
    {
      "Number": 1049,
      "svenska1": "Även i eldens mitt kan man tilläventyrs sova.",
      "svenska2": "Men mitt i fattigdomens nöd är all sömn omöjlig."
    },
    {
      "Number": 1050,
      "svenska1": "Att icke helt ge upp sitt liv när man saknar livets",
      "svenska2": "nödtorft är slöseri med andras salt och föda."
    },
    {
      "Number": 1051,
      "svenska1": "Om man träffar sådana som det lönar sig att tigga av må man tigga.",
      "svenska2": "Om de vägrar är skulden deras och icke tiggarens."
    },
    {
      "Number": 1052,
      "svenska1": "Om man blott kunde tigga utan att åsamka",
      "svenska2": "obehag vore det egentligen angenämt att tigga."
    },
    {
      "Number": 1053,
      "svenska1": "Det äger ett visst behag att tigga av dem som ej gör",
      "svenska2": "undanflykter och som inser sin plikt mot de behövande."
    },
    {
      "Number": 1054,
      "svenska1": "Att tigga av dem som ej ens i drömmen förmår undanhålla",
      "svenska2": "något är lika <angenämt> som att själv kunna ge allmosor."
    },
    {
      "Number": 1055,
      "svenska1": "Eftersom det finns människor på jorden som aldrig säger",
      "svenska2": "nej finns det också sådana som står tiggande inför dem."
    },
    {
      "Number": 1056,
      "svenska1": "När man möter människor fria från oginhetens onda",
      "svenska2": "försvinner all fattigdoms elände i samma stund."
    },
    {
      "Number": 1057,
      "svenska1": "Om han möter frikostiga människor som ej är",
      "svenska2": "föraktfulla fröjdar sig tiggaren med glädje i sin själ."
    },
    {
      "Number": 1058,
      "svenska1": "Om det icke fanns människor som tiggde skulle denna stora värld med",
      "svenska2": "dess svala orter vara lik en plats där trädockor vandrar fram och åter."
    },
    {
      "Number": 1059,
      "svenska1": "Hur skulle de frikostiga kunna vinna berömmelse om",
      "svenska2": "det icke fanns sådana som tiggde i hopp om att få."
    },
    {
      "Number": 1060,
      "svenska1": "Den som tigger må ej vredgas.",
      "svenska2": "Hans egen eländiga fattigdom är tillräckligt vittnesbörd härom."
    },
    {
      "Number": 1061,
      "svenska1": "Miljoner gånger bättre är att ej tigga ens av",
      "svenska2": "dem som ger med glädje och utan undanflykter."
    },
    {
      "Number": 1062,
      "svenska1": "Om Han som skapat världen har bestämt att man måste försörja sig även",
      "svenska2": "med tiggeri må Han själv irra kring <och tigga> tills Han går under."
    },
    {
      "Number": 1063,
      "svenska1": "Intet finns mer halsstarrigt än förmätenheten hos dem som säger:",
      "svenska2": "”Vi ämnar göra slut på fattigdomens elände genom att tigga.”."
    },
    {
      "Number": 1064,
      "svenska1": "Ej ens i hela universum får den storhet rum som även",
      "svenska2": "i tider av trångmål vägrar att tillgripa tiggeri."
    },
    {
      "Number": 1065,
      "svenska1": "Även om det är en soppa tunn som det renaste vatten finns det",
      "svenska2": "intet ljuvligare att äta än det man förvärvat genom sin egen möda."
    },
    {
      "Number": 1066,
      "svenska1": "Även om det man bad om blott vore vatten för kon finns",
      "svenska2": "det intet så förnedrande för tungan som att tigga."
    },
    {
      "Number": 1067,
      "svenska1": "Alla som tigger uppmanar jag enträget:",
      "svenska2": "Måste ni tigga, så tigg ej av dem som är ogina."
    },
    {
      "Number": 1068,
      "svenska1": "Den bräckliga farkost som kallas tiggeri går i",
      "svenska2": "kvav när den stöter på oginhetens hårda skär."
    },
    {
      "Number": 1069,
      "svenska1": "Tanken på tiggeri får hjärtat att krympa.",
      "svenska2": "Men tanken på hårdhjärtad vägran får det att helt gå under."
    },
    {
      "Number": 1070,
      "svenska1": "Tiggarens liv förgår vid missunnsam vägran.",
      "svenska2": "Var skall i så fall den ogines själ finna en tillflykt?"
    },
    {
      "Number": 1071,
      "svenska1": "De föraktliga ser precis ut som människor.",
      "svenska2": "Aldrig har vi sett en mera slående likhet!"
    },
    {
      "Number": 1072,
      "svenska1": "De låga är bättre lottade än de som vet vad gott är.",
      "svenska2": "Ty de är fria från samvetets bekymmer."
    },
    {
      "Number": 1073,
      "svenska1": "De onda liknar gudarna.",
      "svenska2": "Ty också de gör ju vad som faller dem in."
    },
    {
      "Number": 1074,
      "svenska1": "När den usle träffar på en mindre usling",
      "svenska2": "hävdar han stolt sin överlägsenhet."
    },
    {
      "Number": 1075,
      "svenska1": "Fruktan är de uslas enda rättesnöre. Det enda som för övrigt något litet förmår",
      "svenska2": "leda dem på rätt väg är om de eftertraktar någonting tillräckligt mycket."
    },
    {
      "Number": 1076,
      "svenska1": "De gemena är som trumman som fås att ljuda.",
      "svenska2": "Ivrigt för de vidare till andra vad de har fått höra i hemlighet."
    },
    {
      "Number": 1077,
      "svenska1": "Den usle skakar icke ens av sig riset från sin våta hand",
      "svenska2": "utom åt den som kan knäcka hans nacke med en knuten näve."
    },
    {
      "Number": 1078,
      "svenska1": "De ädlas gensvar kan vinnas med ett enda ord.",
      "svenska2": "De föraktliga släpper liksom sockerröret inte ifrån sig något utom när de pressas hårt."
    },
    {
      "Number": 1079,
      "svenska1": "Om de gemena ser andra klä sig väl och äta gott är",
      "svenska2": "de strax beredda att finna allsköns fel hos dem."
    },
    {
      "Number": 1080,
      "svenska1": "Vartill duger de föraktliga? Till intet annat än att",
      "svenska2": "sälja sig själva när tillfälle därtill bjuds dem."
    },
    {
      "Number": 1081,
      "svenska1": "Mitt hjärta bävar: är detta månne en gudinna? Eller en utsökt påfågel?",
      "svenska2": "Eller en kvinna med sköna örringar?"
    },
    {
      "Number": 1082,
      "svenska1": "Hennes blick som möter min är som en gudinnas",
      "svenska2": "som kommer emot mig med en anfallande härskara."
    },
    {
      "Number": 1083,
      "svenska1": "Förr visste jag ej vem Dödsguden <Yama> var. Nu vet jag:",
      "svenska2": "den har en kvinnas form med stora blixtrande ögon."
    },
    {
      "Number": 1084,
      "svenska1": "Dessa ögon som syns bringa död åt alla som betraktar",
      "svenska2": "dem stämmer föga överens med flickans ljuva kvinnlighet."
    },
    {
      "Number": 1085,
      "svenska1": "Är det Dödsguden, är det människoögon eller måhända en gasell?",
      "svenska2": "Den späda flickans blick rymmer något av alla dessa tre."
    },
    {
      "Number": 1086,
      "svenska1": "Om hennes grymt höjda ögonbryn sänktes så att hennes ögon",
      "svenska2": "doldes skulle dessa ögon icke få mig att skälva så av smärta."
    },
    {
      "Number": 1087,
      "svenska1": "Likt bindeln för den upphetsade elefantens ögon, o kvinna,",
      "svenska2": "syns mig det plagg varmed du skyler dina ljuvliga fasta bröst!"
    },
    {
      "Number": 1088,
      "svenska1": "Ack, min styrka som på slagfältet fick de djärvaste",
      "svenska2": "att bäva har förintats av glansen från din panna!"
    },
    {
      "Number": 1089,
      "svenska1": "Vad behövs väl mer som smycken för denna blyga",
      "svenska2": "flicka än hennes egen rådjursskygga blick?"
    },
    {
      "Number": 1090,
      "svenska1": "Den rusande brygden ger glädje blott åt dem som förtär den.",
      "svenska2": "Kärleken åter ger njutning vid blotta betraktandet."
    },
    {
      "Number": 1091,
      "svenska1": "Två slags blickar ryms i hennes skönt svartmålade ögon:",
      "svenska2": "den ena vållar smärta, den andra botar den."
    },
    {
      "Number": 1092,
      "svenska1": "Den snabba blick som hon riktar mot mig i smyg rymmer icke",
      "svenska2": "blott hälften utan mycket mer av kärlekens fulländning."
    },
    {
      "Number": 1093,
      "svenska1": "Hon såg på mig och böjde sitt huvud igen.",
      "svenska2": "Då bevattnade hon den kärlekens planta som växte upp mellan oss."
    },
    {
      "Number": 1094,
      "svenska1": "När jag ser på henne slår hon ner sin blick.",
      "svenska2": "När jag ej ser sneglar hon på mig och småler för sig själv."
    },
    {
      "Number": 1095,
      "svenska1": "Utan att se direkt på mig sneglar",
      "svenska2": "hon liksom med ena ögat och ler."
    },
    {
      "Number": 1096,
      "svenska1": "Även om de talar till varandra som främlingar",
      "svenska2": "blir de älskandes ord strax förstådda."
    },
    {
      "Number": 1097,
      "svenska1": "Små vreda ord och blickar såsom från ovänner utmärker",
      "svenska2": "de älskande som låtsas vara främlingar för varandra."
    },
    {
      "Number": 1098,
      "svenska1": "Det finns dock någon godhet hos denna späda varelse.",
      "svenska2": "När jag bedjande betraktar henne veknar hon och ler med ömhet mot mig."
    },
    {
      "Number": 1099,
      "svenska1": "Att kasta en kylig blick mot varandra såsom mot en främling",
      "svenska2": "är brukligt mellan dem som i hemlighet älskar varandra."
    },
    {
      "Number": 1100,
      "svenska1": "När ögonens blickar speglar ett hemligt",
      "svenska2": "samförstånd är talade ord till ingen nytta alls."
    },
    {
      "Number": 1101,
      "svenska1": "Synen, hörseln, smaken, lukten, känseln, ja alla de fem sinnenas",
      "svenska2": "njutningar finns tillsammans hos denna flicka med blänkande armringar."
    },
    {
      "Number": 1102,
      "svenska1": "Medicin för en sjukdom är eljest av motsatt slag.",
      "svenska2": "Men denna juvelsmyckade kvinna är själv medicin för den kärlekens krankhet hon vållat."
    },
    {
      "Number": 1103,
      "svenska1": "Kan månne den lotusögde Vishnus himmel vara så",
      "svenska2": "skön som att slumra i den åtråddas ljuvliga armar?"
    },
    {
      "Number": 1104,
      "svenska1": "Varifrån fick hon månne denna eld som bränner när man",
      "svenska2": "drar sig undan och svalkar när man kommer henne nära?"
    },
    {
      "Number": 1105,
      "svenska1": "Min älskade, du vars flätade hår är skönt beprytt med blommor,",
      "svenska2": "i din famn finner mitt begär sin mättnad I samma stund som det vaknar."
    },
    {
      "Number": 1106,
      "svenska1": "Med odödlighetssalva är min skönas skuldror bestrukna.",
      "svenska2": "Närhelst jag berör dem vaknar min kropp till liv."
    },
    {
      "Number": 1107,
      "svenska1": "Att famna denna skönt blekhyade kvinna är lika ljuvligt som att leva i",
      "svenska2": "familjens sköte och att äta sedan man har delat sina håvor med de behövande."
    },
    {
      "Number": 1108,
      "svenska1": "Ljuvligt för två älskande är ett famntag så tätt slutet",
      "svenska2": "att ej minsta fläkt av luft får plats mellan dem."
    },
    {
      "Number": 1109,
      "svenska1": "Kärleksgnabb, kärlekslek och samlagets ljuvlighet är de",
      "svenska2": "frukter som skördas av dem som i förenas kärlekens lusta."
    },
    {
      "Number": 1110,
      "svenska1": "Var gång jag älskar denna skönt juvelprydda flicka är",
      "svenska2": "det som om all min kunskap inte vore någon kunskap alls."
    },
    {
      "Number": 1111,
      "svenska1": "Skön är du bland alla blomster, du Aniccam-blomma!",
      "svenska2": "Men ljuvligare ändå är hon som jag har kär."
    },
    {
      "Number": 1112,
      "svenska1": "När du såg blommorna blev du, mitt hj ärta, omtöcknat.",
      "svenska2": "Ty du sade dig att hennes ögon liknar dessa blommor som ju dock beskådas av alla och envar."
    },
    {
      "Number": 1113,
      "svenska1": "Hon vars armar är som bambustänglar har en hy blek såsom späda skott, tänder vita som pärlor,",
      "svenska2": "en kropp som doftar av friskhet och ögon som blixtrande spjut."
    },
    {
      "Number": 1114,
      "svenska1": "Om den blå lotusblomman kunde se henne skulle den sloka mot marken och säga:",
      "svenska2": "”Denna skönt juvelpryddas ögon kan jag aldrig efterlikna.”."
    },
    {
      "Number": 1115,
      "svenska1": "Hon krönte sig med Aniccam-blommor utan att ta bort deras stjälkar.",
      "svenska2": "Inga glada trummor kommer längre att ljuda för hennes smala midja."
    },
    {
      "Number": 1116,
      "svenska1": "Förvirrade for stjärnorna vilse i sina banor.",
      "svenska2": "Ty de såg ingen skillnad mellan månens skära och min kvinnas lysande panna."
    },
    {
      "Number": 1117,
      "svenska1": "Men finns det månne i min älskades ansikte någon fläck av",
      "svenska2": "det slag som dock syns på den ljusa månen i ny och i nedan?"
    },
    {
      "Number": 1118,
      "svenska1": "Förmår du, o måne, att lysa med samma glans som min kvinnas ansikte må du verkligen leva!",
      "svenska2": "Ty då blir även du föremål för min kärlek."
    },
    {
      "Number": 1119,
      "svenska1": "Vill du, o måne, efterlikna hennes ansikte vars ögon",
      "svenska2": "liknar blommor må du ej visa dig i alltför mångas åsyn."
    },
    {
      "Number": 1120,
      "svenska1": "Aniccam-blommor och svanors dun känns såsom",
      "svenska2": "törnen under denna späda kvinnas mjuka fötter."
    },
    {
      "Number": 1121,
      "svenska1": "Likt honung blandad med mjölk är den fuktiga sötma som",
      "svenska2": "strömmar från hennes vita tänder med de milda mjuka orden."
    },
    {
      "Number": 1122,
      "svenska1": "Likt bandet mellan kropp och själ är",
      "svenska2": "kärleken mellan denna kvinna och mig."
    },
    {
      "Number": 1123,
      "svenska1": "Försvinn, du spegelbild, ur mitt ögas pupill!",
      "svenska2": "Där finns ej samtidigt rum för hennes sköna ansiktesom jag åtrår."
    },
    {
      "Number": 1124,
      "svenska1": "Att vara hos denna skönt juvelbeprydda är att leva.",
      "svenska2": "Att skiljas från henne är att dö."
    },
    {
      "Number": 1125,
      "svenska1": "Om jag kunde glömma min älskade med hennes blixtrande ögon och ljuva väsen",
      "svenska2": "skulle jag strax återfå minnet därav. Men sådan glömska vet jag ej av."
    },
    {
      "Number": 1126,
      "svenska1": "Min älskades bild försvinner aldrig för min blick.",
      "svenska2": "Ej ens om jag blinkar blir den störd - så fint är den inpräntad i mina ögon."
    },
    {
      "Number": 1127,
      "svenska1": "Min älskade dväljs i mina ögon. Därför vill jag ej sminka dem.",
      "svenska2": "Ty hans bild kunde ju då bli skymd."
    },
    {
      "Number": 1128,
      "svenska1": "Min älskade dväljs i mitt hjärta.",
      "svenska2": "Därför räds jag att äta het mat, ty han kunde ju bli bränd därav."
    },
    {
      "Number": 1129,
      "svenska1": "Om jag blinkar döljer sig hans blick för mig, och därför blinkar jag ej.",
      "svenska2": "Ty i samma stund säger hela byn: ”Se, han älskar dig ej.”."
    },
    {
      "Number": 1130,
      "svenska1": "Han dväljs med fröjd i mitt hjärta.",
      "svenska2": "Och ändå säger man i byn att han kärlekslöst har svikit mig."
    },
    {
      "Number": 1131,
      "svenska1": "För dem som hindras att älska varandra och plågas svårt därav",
      "svenska2": "finns inget så effektivt botemedel som att bestiga en Madal-häst."
    },
    {
      "Number": 1132,
      "svenska1": "Min kropp och själ står ej ut med skilsmässans plåga.",
      "svenska2": "Därför vill jag låta skammen fara och bestiga Madal-hästen."
    },
    {
      "Number": 1133,
      "svenska1": "Blygsel och manlig behärskning besatt jag förut.",
      "svenska2": "Men nu är jag besatt av åtrån och bestiger Madal-hästen."
    },
    {
      "Number": 1134,
      "svenska1": "Blygsel och manlig behärskning är en farkost",
      "svenska2": "som förs bort av åtråns virvlande strömmar."
    },
    {
      "Number": 1135,
      "svenska1": "Hon som bär kransar av smäckra armband gav",
      "svenska2": "mig Madal-hästen och kärlekssmärta om kvällen."
    },
    {
      "Number": 1136,
      "svenska1": "Även vid midnatt tänker jag på att rida min Madal-häst.",
      "svenska2": "Jag får ej en blund i ögonen för min älskliga flickas skull."
    },
    {
      "Number": 1137,
      "svenska1": "Intet är mer hedervärt än kvinnan som aldrig skulle bestiga en",
      "svenska2": "Madal-häst även om hennes kärleksvånda är djup som oceanen."
    },
    {
      "Number": 1138,
      "svenska1": "Trots att vi kvinnor är lagda för kyskhet och mildhet har min",
      "svenska2": "åtrå trängt fram ur det fördolda och blivit känd för alla."
    },
    {
      "Number": 1139,
      "svenska1": "I tron att den ej är känd för alla skrider",
      "svenska2": "min åtrå nu omtöcknad fram på öppen gata."
    },
    {
      "Number": 1140,
      "svenska1": "Dumma människor skrattar åt mig i min åsyn.",
      "svenska2": "Ty de har ej plågats som jag."
    },
    {
      "Number": 1141,
      "svenska1": "Mitt dyra liv bevaras därigenom att ryktet börjar gå.",
      "svenska2": "Lyckligtvis är de som inser detta ej många."
    },
    {
      "Number": 1142,
      "svenska1": "Ovetande om hur svårt det är att vinna denna flicka, vars ögon är såsom öppna blommor,",
      "svenska2": "har denna by med sitt skvaller gått mig väl tillhanda."
    },
    {
      "Number": 1143,
      "svenska1": "Icke kan väl byskvallret vara mig till förfång?",
      "svenska2": "Det ger mig ju känslan att jag fått det jag ännu icke har vunnit."
    },
    {
      "Number": 1144,
      "svenska1": "Min åtrå har stegrats av skvallret.",
      "svenska2": "Utan detta hade den måhända vissnat och förlorat sin glans."
    },
    {
      "Number": 1145,
      "svenska1": "Ju mer man berusas av vin, desto mera växer längtan därefter.",
      "svenska2": "Ju mer min åtrå blir känd, desto ljuvare ter den sig för mig."
    },
    {
      "Number": 1146,
      "svenska1": "En enda dag såg jag min älskare.",
      "svenska2": "Men ryktet därom har spritt sig liksom när ormen slukar månen."
    },
    {
      "Number": 1147,
      "svenska1": "Byfolkets skvaller är det gödningsmedel och min moders hårda ord",
      "svenska2": "är det vatten som har fått min kärleks åtrå att växa sig stark."
    },
    {
      "Number": 1148,
      "svenska1": "Att tro sig kunna släcka lidelsen genom skvaller är som att säga:",
      "svenska2": "”Låt oss släcka elden med olja.”."
    },
    {
      "Number": 1149,
      "svenska1": "Sedan han sagt: ”Var inte rädd!” lämnade han migtill skam för många.",
      "svenska2": "Skulle jag då skämmas för dessa rykten?"
    },
    {
      "Number": 1150,
      "svenska1": "Denna by har satt fart på dessa rykten som vi själva hoppades på.",
      "svenska2": "Nu kommer min älskare själv att göra mig till viljes."
    },
    {
      "Number": 1151,
      "svenska1": "Om du ej ämnar fara bort så säg det till mig.",
      "svenska2": "Men om du måste fara så berätta om din återkomst för dem som då ännu är i livet."
    },
    {
      "Number": 1152,
      "svenska1": "Hans blotta åsyn var mig förr till glädje.",
      "svenska2": "Men nu vållar hans famntag smärta, ty jag ängslas för skilsmässans dag."
    },
    {
      "Number": 1153,
      "svenska1": "Stundom händer det att även han som så väl känner",
      "svenska2": "mig måste resa sin väg. Aldrig känner jag mig säker."
    },
    {
      "Number": 1154,
      "svenska1": "Om han som smeksamt sade: ”Var ej rädd!” nu reser bort,",
      "svenska2": "ligger månne felet då hos den som trodde hans uttryckliga ord?"
    },
    {
      "Number": 1155,
      "svenska1": "Om du vill rädda mitt liv må du förhindra att min älskade lämnar mig.",
      "svenska2": "Ty om han gör så blir det svårt för oss att förenas igen."
    },
    {
      "Number": 1156,
      "svenska1": "Om han är hårdhjärtad nog att tala om sin avfärd",
      "svenska2": "är det fåfängt att hoppas på hans ynnest."
    },
    {
      "Number": 1157,
      "svenska1": "När mina åtsittande armringar glider av mina handleder,",
      "svenska2": "förkunnar de då icke att min herre har lämnat mig?"
    },
    {
      "Number": 1158,
      "svenska1": "Att leva i en by där man saknar vänner är svårt.",
      "svenska2": "Svårare ändå är att skiljas från sin älskade."
    },
    {
      "Number": 1159,
      "svenska1": "Elden bränner när man vidrör den.",
      "svenska2": "Men förmår den månne att som kärlekens åtrå brännas jämväl på avstånd?"
    },
    {
      "Number": 1160,
      "svenska1": "Det finns dock många som uthärdar det omöjliga,",
      "svenska2": "som övervinner sorgens smärta och finner sig i skilsmässan men lever vidare ändå!"
    },
    {
      "Number": 1161,
      "svenska1": "Nog ville jag dölja denna min smärta.",
      "svenska2": "Men den väller upp som källans vatten ju mer man tar av dess flöde."
    },
    {
      "Number": 1162,
      "svenska1": "Jag orkar ej dölja min kärleks sjukdom,",
      "svenska2": "och jag blygs för att röja den för honom som har orsakat den."
    },
    {
      "Number": 1163,
      "svenska1": "Åtrån och blygseln väger lika tungt mot varandra på",
      "svenska2": "själens ok i min arma kropp som ej orkar bära dem båda."
    },
    {
      "Number": 1164,
      "svenska1": "Inom mig sjuder ett hav av åtrå,",
      "svenska2": "men ingen säker flotte finns att ta sig över med."
    },
    {
      "Number": 1165,
      "svenska1": "Om man kan vålla sådan smärta för den man älskar,",
      "svenska2": "hurudan är man ej då mot den man hatar!"
    },
    {
      "Number": 1166,
      "svenska1": "Kärlekens lusta är såsom havet.",
      "svenska2": "Men skilsmässans smärta är större ändå."
    },
    {
      "Number": 1167,
      "svenska1": "Jag simmar omkring i åtråns hav och kan ej finnadess strand.",
      "svenska2": "Även i midnattens mörker är jag alldeles ensam."
    },
    {
      "Number": 1168,
      "svenska1": "Allt levande har natten varsamt vaggat till sömns.",
      "svenska2": "Dess enda sällskap är jag, endast jag."
    },
    {
      "Number": 1169,
      "svenska1": "Grymmare än min älskares grymhet är",
      "svenska2": "numeradessa nätter som aldrig tar slut."
    },
    {
      "Number": 1170,
      "svenska1": "Om de liksom mitt hj ärta förmådde färdas dit där min älskade",
      "svenska2": "är skulle mina ögon ej behöva simma i detta tårarnas hav."
    },
    {
      "Number": 1171,
      "svenska1": "Varför behöver dessa ögon gråta som genom att visa",
      "svenska2": "honom för mig förorsakade denna obotliga plåga?"
    },
    {
      "Number": 1172,
      "svenska1": "Hur kommer det sig att dessa mina bemålade ögon,",
      "svenska2": "som betraktade honom den gången utan att inse sin dårskap, nu ger sig hän åt sorgen?"
    },
    {
      "Number": 1173,
      "svenska1": "Ur dessa ögon, som själva så ivrigt betraktade honom,",
      "svenska2": "strömmar nu ymniga tårar. Detta är ju löjeväckande."
    },
    {
      "Number": 1174,
      "svenska1": "Sedan de åsamkat mig denna obotliga förtärande smärta har dessa",
      "svenska2": "svartmålade ögons källor sinat så att de ej längre orkar gråta."
    },
    {
      "Number": 1175,
      "svenska1": "Mina ögon, som har vållat mig en åtråns smärta större än havet,",
      "svenska2": "förtärs av sorg och förhindrar all sömn."
    },
    {
      "Number": 1176,
      "svenska1": "A, hur skönt att dessa ögon som vållade mig",
      "svenska2": "denna smärta nu själva har drabbats därav!"
    },
    {
      "Number": 1177,
      "svenska1": "Må dessa ögon, som med sådant ömt begär kastadesina blickar på honom,",
      "svenska2": "nu själva känna smärta, så att deras tårekällor sinar!"
    },
    {
      "Number": 1178,
      "svenska1": "Han som älskade mig med sina läppar men ej med sitt hjärta finns måhända här.",
      "svenska2": "Men mina ögon förmår ej längre urskilja honom."
    },
    {
      "Number": 1179,
      "svenska1": "När han ej är här kan de inte sova. När han är hos mig kan de ej heller sova.",
      "svenska2": "I båda fallen är mina ögon dömda till outhärdlig plåga."
    },
    {
      "Number": 1180,
      "svenska1": "För folket i byn är det ingen konst att känna mitt hjärtas hemlighet.",
      "svenska2": "Mina ögon ger den tillkänna lika ljudligt som trumvirvlar."
    },
    {
      "Number": 1181,
      "svenska1": "Jag samtyckte ju själv till min älskades uppbrott.",
      "svenska2": "För vem skall jag då berätta om min hys trånsjuka blekhet?"
    },
    {
      "Number": 1182,
      "svenska1": "Det var dock han som gav mig denna bleka hy.",
      "svenska2": "Så tänker jag stolt medan blekheten sprider sig över hela min kropp."
    },
    {
      "Number": 1183,
      "svenska1": "Min skönhet och blygsel tog han med sig och gav",
      "svenska2": "mig i stället denna åtråns sveda och blekhet."
    },
    {
      "Number": 1184,
      "svenska1": "Jag tänker blott på honom. Jag talar blott om hans förtjänster.",
      "svenska2": "Är då icke denna blekhet ett bedrägeri?"
    },
    {
      "Number": 1185,
      "svenska1": "Se, där långt borta färdas min älskade.",
      "svenska2": "Och se, här sprider sig blekheten över min kropp."
    },
    {
      "Number": 1186,
      "svenska1": "Liksom mörkret vaktar på att lampan skall brinna ner så vaktade",
      "svenska2": "denna blekhet på att min älskades famntag skulle slappna."
    },
    {
      "Number": 1187,
      "svenska1": "Jag låg i min älskades armar men vände mig litet åt sidan.",
      "svenska2": "I samma stund var det som om blekhetenkastade sig över mig."
    },
    {
      "Number": 1188,
      "svenska1": "Alla säger de: ”Se, hur blek hon har blivit!” Men ingen finns som säger:",
      "svenska2": "”Han har lämnat henne ensam.”."
    },
    {
      "Number": 1189,
      "svenska1": "Om han som fick mig att gå med på denna skilsmässa blott",
      "svenska2": "lever väl må denna blekhet gärna få täcka hela min kropp."
    },
    {
      "Number": 1190,
      "svenska1": "Om han som fick mig att samtycka till skilsmässan blott icke blir",
      "svenska2": "beskylld för otrohet vill jag med glädje låta mig kallas ”Den blekhyade”."
    },
    {
      "Number": 1191,
      "svenska1": "Kärlekslyckans kärnfria frukter vinner blott",
      "svenska2": "den som har vunnit sin älskades kärlek."
    },
    {
      "Number": 1192,
      "svenska1": "Den kärlekens gåva som älskaren ger sin älskade är",
      "svenska2": "lik himlen som mättar allt levande med sitt regn."
    },
    {
      "Number": 1193,
      "svenska1": "Den stolta förvissning som säger:",
      "svenska2": "”Vi skall leva väl” tillkommer blott dem som älskas av dem de älskar."
    },
    {
      "Number": 1194,
      "svenska1": "Ingen glädje har man ens av sitt goda namn",
      "svenska2": "och rykte om man ej älskas av den man älskar."
    },
    {
      "Number": 1195,
      "svenska1": "Kan väl min älskade göra mig något som",
      "svenska2": "helst gott om han ej besvarar min kärlek?"
    },
    {
      "Number": 1196,
      "svenska1": "Ensidig kärlek är bitter. Ljuvlig är kärleken blott om",
      "svenska2": "den väger jämnt som bärstångens börda på ömse sidor."
    },
    {
      "Number": 1197,
      "svenska1": "Har månne Kärleksguden, som blott plågar ena parten,",
      "svenska2": "icke lagt märke till min blekhet och min sorg?"
    },
    {
      "Number": 1198,
      "svenska1": "Det finns inga mer förhärdade på jorden än de som orkar",
      "svenska2": "leva vidare utan att få ett vänligt ord från sin älskade."
    },
    {
      "Number": 1199,
      "svenska1": "Även om min älskade försmår min kärlek är det ljuvligt",
      "svenska2": "för örat att få höra något ord från hans håll."
    },
    {
      "Number": 1200,
      "svenska1": "Ack, mitt hjärta, om du skall försöka klaga din nöd för honom",
      "svenska2": "som har försmått dig må du lika gärna söka torrlägga havet!"
    },
    {
      "Number": 1201,
      "svenska1": "Härligare än sött vin är kärleken.",
      "svenska2": "Ty även när man tänker på den ger den oupphörlig njutning."
    },
    {
      "Number": 1202,
      "svenska1": "Ljuvare än allt annat är kärleken.",
      "svenska2": "Om man blott tänker på sin älskade viker saknadens smärta undan."
    },
    {
      "Number": 1203,
      "svenska1": "Var det månne så att hans tanke snuddade vid mig men sedan förflyktigades?",
      "svenska2": "Ty jag kände inom mig en nysning som kom av sig."
    },
    {
      "Number": 1204,
      "svenska1": "Han finns ständigt i mitt hjärta.",
      "svenska2": "Har jag månne en plats i hans?"
    },
    {
      "Number": 1205,
      "svenska1": "Han spärrar vägen för mig till sitt hjärta.",
      "svenska2": "Skäms han då icke för att så obehindrat ha tillträde till mitt?"
    },
    {
      "Number": 1206,
      "svenska1": "Jag lever på minnet av lyckliga dagar med honom.",
      "svenska2": "Hur skulle jag eljest kunna leva?"
    },
    {
      "Number": 1207,
      "svenska1": "Närhelst jag tänker på den lycka som jag ej kan glömma sveder det mitt hjärta.",
      "svenska2": "Men om jag glömde den, hur skulle jag då alls kunna leva?"
    },
    {
      "Number": 1208,
      "svenska1": "Hur mycket jag än tänker på honom kommer han ej att vredgas.",
      "svenska2": "Så långt åtminstone sträcker sig min älskades godhet kanhända."
    },
    {
      "Number": 1209,
      "svenska1": "Mitt liv rinner bort medan jag begrundar hans grymhet som en gång sade:",
      "svenska2": "”Vi skall aldrig skiljas åt.”."
    },
    {
      "Number": 1210,
      "svenska1": "O måne, må du lysa tills mina ögon åter får skåda honom",
      "svenska2": "som har lämnat mig fast han ännu är kvar I mitt hjärta."
    },
    {
      "Number": 1211,
      "svenska1": "Med vilken fest skall jag nu icke fira den",
      "svenska2": "dröm som har kommit med bud från min älskade!"
    },
    {
      "Number": 1212,
      "svenska1": "Om blott mina karp-likt sminkade ögon på mitt bud ville sluta sig i sömn skulle",
      "svenska2": "jag i drömmen berätta för min älskade hela sanningen om vad jag har fått genomgå."
    },
    {
      "Number": 1213,
      "svenska1": "Blott därigenom att jag i drömmen får möta min älskade,",
      "svenska2": "som i vaket tillstånd försmår mig, hålls jag vid liv."
    },
    {
      "Number": 1214,
      "svenska1": "I drömmen upplever jag kärlekens lusta.",
      "svenska2": "Ty där återfår jag honom som i vaket tillstånd försmår mig."
    },
    {
      "Number": 1215,
      "svenska1": "Liksom det förr var skönt att möta honom vaken",
      "svenska2": "är det så även nu när jag ser honom i drömmen."
    },
    {
      "Number": 1216,
      "svenska1": "Om man blott ej behövde vakna skulle han som",
      "svenska2": "älskar mig i drömmen ej heller gå ifrån mig."
    },
    {
      "Number": 1217,
      "svenska1": "Varför skall han plåga mig i drömmen,",
      "svenska2": "han som så hjärtlöst försummar mig som vaken?"
    },
    {
      "Number": 1218,
      "svenska1": "I drömmen vilar han i mina armar.",
      "svenska2": "Men så fort jag vaknar försvinner han som en skuggbild in i mitt hjärta."
    },
    {
      "Number": 1219,
      "svenska1": "Blott de som aldrig har mött sin älskare i drömmen kommer på tanken",
      "svenska2": "att förebrå min älskade att han som vaken har försummat mig så grymt."
    },
    {
      "Number": 1220,
      "svenska1": "I vaket tillstånd säger de att han har övergett mig.",
      "svenska2": "Ty folket här i byn har ju icke såsom jag fått se honom i drömmen."
    },
    {
      "Number": 1221,
      "svenska1": "Ack du afton, du är ej lik andra kvällar!",
      "svenska2": "Ty du har blivit den stund som förgiftar gifta kvinnors liv."
    },
    {
      "Number": 1222,
      "svenska1": "0, du mörknande kväll! Har även du blivit skumögd",
      "svenska2": "därför att din make liksom min är så hårdhjärtad?"
    },
    {
      "Number": 1223,
      "svenska1": "Den aftonstund som fordom kom med bävan och blekhet",
      "svenska2": "vållar nu leda vid livet och får min smärta att växa."
    },
    {
      "Number": 1224,
      "svenska1": "När min älskade ej är här kommer kvällen",
      "svenska2": "över mig som en fiende på slagfältet."
    },
    {
      "Number": 1225,
      "svenska1": "Vad har jag väl gjort morgonen för gott,",
      "svenska2": "och vad har jag gjort för ont mot kvällen?"
    },
    {
      "Number": 1226,
      "svenska1": "På den tid då min make ännu var här visste",
      "svenska2": "jag ej om att kvällen kunde vålla sådan plåga."
    },
    {
      "Number": 1227,
      "svenska1": "Denna min plåga knoppas i morgonstunden,",
      "svenska2": "den växer under dagens lopp och slår ut i blom på kvällen."
    },
    {
      "Number": 1228,
      "svenska1": "Koherdens flöjt bringar bud om att kvällen nalkas.",
      "svenska2": "Den är ett dödande vapen och bränner liksom elden."
    },
    {
      "Number": 1229,
      "svenska1": "När kvällen kommer med mörker och sorg blir",
      "svenska2": "hela byn försänkt i förvirring och fruktan."
    },
    {
      "Number": 1230,
      "svenska1": "När jag tänker på honom vars håg står till pengar kommer det liv som",
      "svenska2": "ännu ej har flytt för mig att slutligen gå under i denna mörka kväll."
    },
    {
      "Number": 1231,
      "svenska1": "Medan jag ständigt tänker på honom som har färdats så långt för att råda bot på vår fattigdom",
      "svenska2": "har mina ögon förlorat sin glans så att de måste skämmas inför de doftande blommorna."
    },
    {
      "Number": 1232,
      "svenska1": "Dessa bleka ögon som flödar av tårar",
      "svenska2": "bär vittne om den älskades hårda hjärta."
    },
    {
      "Number": 1233,
      "svenska1": "Mina skuldror som svällde av lycka den dag då vi förenades har",
      "svenska2": "nu blivit så avtärda att de tydligt förkunnar vår skilsmässa."
    },
    {
      "Number": 1234,
      "svenska1": "Sedan min make lämnat mig har mina fordom så vackra armar nu magrat",
      "svenska2": "och förlorat sin rundning, så att mina guldarmband glider av."
    },
    {
      "Number": 1235,
      "svenska1": "Dessa mina armringar och skuldror som har förlorat sin form",
      "svenska2": "och glans vittnar om min hårdhjärtade älskares kärlekslöshet."
    },
    {
      "Number": 1236,
      "svenska1": "För mina avtärda armars och slokande armringars",
      "svenska2": "skull plågas jag svårt av att höra honom kallas grym."
    },
    {
      "Number": 1237,
      "svenska1": "Vill du, mitt stackars hjärta, vinna berömmelse,",
      "svenska2": "så ila och berätta för den kallsinnige om det prat som här har uppstått för min vissnade skönhets skull."
    },
    {
      "Number": 1238,
      "svenska1": "När jag en gång lossade min käras armar ur hennes hårda",
      "svenska2": "famntag bleknade strax den guldarmbandsprydda skönas panna."
    },
    {
      "Number": 1239,
      "svenska1": "När fördenskull en sval vindfläkt kom mellan våra kroppars",
      "svenska2": "famntag bleknade strax min skönas stora regnmolnssvala ögon."
    },
    {
      "Number": 1240,
      "svenska1": "Hennes ögons blekhet förrådde sorg när de",
      "svenska2": "såg hur den klara pannan förlorade sin färg."
    },
    {
      "Number": 1241,
      "svenska1": "Kan du ej, mitt hjärta, fundera ut en medicin av",
      "svenska2": "något slag som botar denna svåra kärlekssmärta?"
    },
    {
      "Number": 1242,
      "svenska1": "Ack, mitt hjärta, vilken dårskap att du",
      "svenska2": "plågas medan han är så helt utan kärlek."
    },
    {
      "Number": 1243,
      "svenska1": "Vartill tjänar det att dröja här, mitt hjärta, under grubbel och klagan?",
      "svenska2": "Hos honom som vållade mig denna kärlekssorg finns ju ändå ingen tanke på medlidande."
    },
    {
      "Number": 1244,
      "svenska1": "0, mitt hjärta, tag med dig också mina ögon när du går till honom.",
      "svenska2": "Med min längtan att åter få se honom förtär de min själ."
    },
    {
      "Number": 1245,
      "svenska1": "Kan du, mitt hjärta, förskjuta honom som ej",
      "svenska2": "besvarar vår kärlek och i honom se en fiende?"
    },
    {
      "Number": 1246,
      "svenska1": "Om du, mitt hjärta, möter min älskade som söker försoning i min famn,",
      "svenska2": "så kan du ej konsten att vara ond. Din vrede är bara låtsad."
    },
    {
      "Number": 1247,
      "svenska1": "Mitt kära hjärta, låt antingen kärleken eller blygseln fara!",
      "svenska2": "J ag står ej ut med dem båda."
    },
    {
      "Number": 1248,
      "svenska1": "Ack, du mitt dumma hjärta! När du vet att han varken kommer att vekna eller besvara vår kärlek,",
      "svenska2": "löper du ändå efter honom med din jämmer!"
    },
    {
      "Number": 1249,
      "svenska1": "När du vet att vår älskade finns inom dig själv,",
      "svenska2": "varför far du då sökande efter honom, mitt hjärta?"
    },
    {
      "Number": 1250,
      "svenska1": "Genom att hålla honom, som så helt har övergett mig,",
      "svenska2": "kvar i mitt hjärta kommer jag även att mista resten av den skönhet som en gång var min."
    },
    {
      "Number": 1251,
      "svenska1": "Atråns yxa bräcker sönder kyskhetens",
      "svenska2": "dörr som är reglad med blyghetens lås."
    },
    {
      "Number": 1252,
      "svenska1": "Skoningslös är denna åtrå,",
      "svenska2": "ty den behärskar mitt hjärta även i midnattens mörker."
    },
    {
      "Number": 1253,
      "svenska1": "Min åtrå söker jag dölja, men den bryter",
      "svenska2": "fram helt oförtänkt som en plötslig nysning."
    },
    {
      "Number": 1254,
      "svenska1": "Aterhållsam lovar jag mig själv att vara.",
      "svenska2": "Men åtrån tränger fram ur det fördolda och blir känd av alla."
    },
    {
      "Number": 1255,
      "svenska1": "Den värdighet som förbjuder att man löper efter en svekfull",
      "svenska2": "älskare är något som de kärlekskranka vägrar att förstå."
    },
    {
      "Number": 1256,
      "svenska1": "Är den barmhärtig eller hurudan är den egentligen,",
      "svenska2": "denna min åtrå som driver mig att löpa efter honom som har svikit mig så?"
    },
    {
      "Number": 1257,
      "svenska1": "När den som jag åtrår gör mitt begär tillfreds",
      "svenska2": "vet jag ej av något som kallas blygsel."
    },
    {
      "Number": 1258,
      "svenska1": "Är månne icke min svekfulle älskares fagra",
      "svenska2": "tal det vapen som besegrar min kvinnlighet?"
    },
    {
      "Number": 1259,
      "svenska1": "Jag gick min väg fast besluten att motstå hans inviter.",
      "svenska2": "Men när jag fann att mitt hjärta gick honom tillmötes föll jag i hans armar."
    },
    {
      "Number": 1260,
      "svenska1": "Icke kan väl den vars hjärta smälter som smör i elden säga:",
      "svenska2": "”Jag skall låtsas vred när han kommer i min famn.”."
    },
    {
      "Number": 1261,
      "svenska1": "Mina ögon har mist sin glans och blivit skumma,",
      "svenska2": "och mina fingrar har nötts ut av att på väggen rista märken för var dag han varit borta."
    },
    {
      "Number": 1262,
      "svenska1": "Skulle jag i dag glömma honom, o du med de glänsande smyckena,",
      "svenska2": "så skulle mina armar mista sin fägring och deras smycken och ringar glida av."
    },
    {
      "Number": 1263,
      "svenska1": "Ännu lever jag på hoppet att han kommer som drog åstad med",
      "svenska2": "föresats att segra och med sitt eget mod som enda sällskap."
    },
    {
      "Number": 1264,
      "svenska1": "När jag tänker på hur det blir när min fjärran älskade kommer",
      "svenska2": "åter och ger mig sin kärlek, då sväller mitt hjärta av lycka."
    },
    {
      "Number": 1265,
      "svenska1": "Låt mina ögon få se sig mätta på min älskade,",
      "svenska2": "så kommer mina skuldrors blekhet att strax försvinna."
    },
    {
      "Number": 1266,
      "svenska1": "Låt min make komma hem blott för en dag, så skall jag njuta honom med",
      "svenska2": "alla mina sinnen tills denna åtråns svåra sjukdom helt blir botad."
    },
    {
      "Number": 1267,
      "svenska1": "När min vän som är mig lika kär som mina egna ögon omsider kommer till mig,",
      "svenska2": "skall jag månne då vara fjär eller skall jag gå i hans famn eller måhända göra bådadera?"
    },
    {
      "Number": 1268,
      "svenska1": "Må min konung nu ge sig strid och segra,",
      "svenska2": "så att jag får återse min kära och rusta till fest denna kväll."
    },
    {
      "Number": 1269,
      "svenska1": "För dem som längtar efter den dag då deras älskade",
      "svenska2": "återvänder fjärran ifrån blir en enda dag lika lång som sju."
    },
    {
      "Number": 1270,
      "svenska1": "Om min älskades hjärta har brustit, vartill tjänar då min återkomst? Vartill tjänar då den kärlek vi en gång upplevde?",
      "svenska2": "Ja, vartill tjänar då ens våra kroppars återförening?"
    },
    {
      "Number": 1271,
      "svenska1": "Även om du döljer något för mig, så röjer dig dina svartmålade ögon,",
      "svenska2": "ty jag ser att de har ett budskap att säga mig."
    },
    {
      "Number": 1272,
      "svenska1": "Full av kvinnlig svaghet är denna ljuva kvinna med bambu späda armar,",
      "svenska2": "vars skönhet översvämmar mina ögon."
    },
    {
      "Number": 1273,
      "svenska1": "Likt tråden som har trätts genom raden av kristallpärlor ser",
      "svenska2": "jag något som avtecknar sig mot denna kvinnas blommande skönhet."
    },
    {
      "Number": 1274,
      "svenska1": "Likt doften innesluten i blommans knopp finns en",
      "svenska2": "hemlighet fördold i denna kvinnas oskuldsfulla leende."
    },
    {
      "Number": 1275,
      "svenska1": "Det kärlekens hemliga tecken med vilket min armbandsprydda kära",
      "svenska2": "antydde sina tvivel innehåller läkedom för mitt hjärtas plåga."
    },
    {
      "Number": 1276,
      "svenska1": "Hans ljuvliga kärlekslek får mig blott att tänka på",
      "svenska2": "hans outhärdliga grymhet när han lämnade mig ensam."
    },
    {
      "Number": 1277,
      "svenska1": "Snabbare än jag själv har mina armringar anat den flyktiga",
      "svenska2": "kärleken hos honom som ensam kan ge mitt hjärta svalka."
    },
    {
      "Number": 1278,
      "svenska1": "I går var det som min älskade gick ifrån mig.",
      "svenska2": "Men att döma av min bleka kropp var det minst sju dagar sedan."
    },
    {
      "Number": 1279,
      "svenska1": "Först såg hon på sin armring och på de magra armarna och sist på sina fötter.",
      "svenska2": "Det var de tecken som hon den gången gav mig."
    },
    {
      "Number": 1280,
      "svenska1": "Att med bedjande ögon uttrycka sin kärleks trånad är, säger man,",
      "svenska2": "utmärkande för kvinnors djupaste kvinnlighet."
    },
    {
      "Number": 1281,
      "svenska1": "Att väcka lusta vid tanken och lycka vid dess åsyn,",
      "svenska2": "det hör kärleken - ej vinet - till."
    },
    {
      "Number": 1282,
      "svenska1": "När lustan har vuxit till palmens storlek",
      "svenska2": "får låtsat motstånd ej rymmas i minsta mått."
    },
    {
      "Number": 1283,
      "svenska1": "Även om min man är vrång och gör vad han behagar får",
      "svenska2": "mina ögon ingen ro förrän de har fått se honom igen."
    },
    {
      "Number": 1284,
      "svenska1": "Jag ville låtsas avog, min vän,",
      "svenska2": "men mitt hjärta gick rakt i hans famn."
    },
    {
      "Number": 1285,
      "svenska1": "När man målar sina ögon ser de icke penseln.",
      "svenska2": "När jag möter min älskade ser jag ej hans fel."
    },
    {
      "Number": 1286,
      "svenska1": "När jag ser honom hos mig ser jag inga fel hos honom.",
      "svenska2": "Men när jag icke ser honom ser jag intet annat än hans fel."
    },
    {
      "Number": 1287,
      "svenska1": "Varför skall jag låtsas avvisande när åtrån väcks då jag vet att det är lönlöst?",
      "svenska2": "Det är ju som att störta sig i en brusande fors när man vet att den rycker med sig allt."
    },
    {
      "Number": 1288,
      "svenska1": "Ack, du bedragare, din famn är som berusande vin,",
      "svenska2": "vilket blott ger skam och vanära åt dem som njuter därav!"
    },
    {
      "Number": 1289,
      "svenska1": "Ömtåligare än blomman är kärleken.",
      "svenska2": "Blott få är de som förstår dess väsen och handskas varsamt med den."
    },
    {
      "Number": 1290,
      "svenska1": "Med ögonen syntes hon avvisande.",
      "svenska2": "Men med större åtrå och hast än jag själv fullbordade hon vår förening."
    },
    {
      "Number": 1291,
      "svenska1": "Då du ser att hans hjärta helt är hans eget, varför kan du, mitt hjärta,",
      "svenska2": "ej vara helt och hållet mitt?"
    },
    {
      "Number": 1292,
      "svenska1": "När du såg att han ej älskar oss, varför löpte du, mitt hjärta,",
      "svenska2": "ändå efter honom i tron att han ej skulle vredgas?"
    },
    {
      "Number": 1293,
      "svenska1": "Är det månne därför att de olyckliga saknar vänner som du, mitt hjärta,",
      "svenska2": "har svikit mig och sprungit efter honom vid allra minsta infall?"
    },
    {
      "Number": 1294,
      "svenska1": "Om du, mitt hjärta, ämnar njuta av hans kärlek utan att först visa dig lagom ovillig,",
      "svenska2": "vem tror du då kommer att rådfråga dig om dylika ting härefter?"
    },
    {
      "Number": 1295,
      "svenska1": "Du är rädd att icke vinna honom, och har du honom är du rädd att mista honom.",
      "svenska2": "Aldrig blir du fri från din oro, mitt hjärta!"
    },
    {
      "Number": 1296,
      "svenska1": "Medan jag grubblade helt allena låg mitt hjärta",
      "svenska2": "tungt inom mig som om det ville förtära mig."
    },
    {
      "Number": 1297,
      "svenska1": "Fångad av mitt hjärtas dårskap som ej har vett att",
      "svenska2": "glömma honom har jag till och med glömt att blygas."
    },
    {
      "Number": 1298,
      "svenska1": "Att förakta honom för hans felsteg vore förnedrande,",
      "svenska2": "och därför tänker mitt livsbejakande hjärta blott på hans förtjänster."
    },
    {
      "Number": 1299,
      "svenska1": "Om ej ens mitt eget hjärta står mig bi,",
      "svenska2": "vem skall då komma till min hjälp i nödens stund?"
    },
    {
      "Number": 1300,
      "svenska1": "Om icke ens ditt eget hjärta ställer sig på din sida är det väl",
      "svenska2": "klart att dina fiender ej heller vill bli dina bundsförvanter."
    },
    {
      "Number": 1301,
      "svenska1": "Famna honom ej. Låtsas tvärtom trumpen,",
      "svenska2": "så får vi en stund bevittna hur svår hans vånda blir."
    },
    {
      "Number": 1302,
      "svenska1": "Ett låtsat motstånd är som saltet till maten.",
      "svenska2": "Men en smula för mycket därav kan bli till men för smaken."
    },
    {
      "Number": 1303,
      "svenska1": "Att låta bli att famna dem som låtsas vara kalla",
      "svenska2": "är som att tortera dem som redan ligger slagna."
    },
    {
      "Number": 1304,
      "svenska1": "Att icke älska dem som låtsas motstå kärleksleken",
      "svenska2": "är som att hugga av ett vissnande skott vid roten."
    },
    {
      "Number": 1305,
      "svenska1": "För goda och rättsinniga män ökas blott behaget när deras",
      "svenska2": "kvinnor med blomlikt sköna ögon värjer sig mot deras smekningar."
    },
    {
      "Number": 1306,
      "svenska1": "Likt övermogen frukt eller omogen kart är den kärlek som",
      "svenska2": "ej kryddas av vrede ibland och av låtsat motstånd ibland."
    },
    {
      "Number": 1307,
      "svenska1": "Även under kärlekslekens låtsade motstånd plågas",
      "svenska2": "jag av undran om samlaget skall vara länge eller ej."
    },
    {
      "Number": 1308,
      "svenska1": "Vartill tjänar denna pina om ingen älskare",
      "svenska2": "finns här för att se hur svårt j ag plågas?"
    },
    {
      "Number": 1309,
      "svenska1": "Vatten på en skuggig plats är ljuvligt.",
      "svenska2": "Ljuvlig är ock kärlekens tredskande låtsaslek tillsammans med den man älskar."
    },
    {
      "Number": 1310,
      "svenska1": "Detta är begär - att mitt hjärta dock vill älska",
      "svenska2": "den som ger tappt inför mitt låtsade motstånd!"
    },
    {
      "Number": 1311,
      "svenska1": "Allt vad kvinnor heter slukar dig med ögonen, du falske bedragare!",
      "svenska2": "Jag vill ej ha med din famn att göra."
    },
    {
      "Number": 1312,
      "svenska1": "När jag låtsades vända honom ryggen nös han till och",
      "svenska2": "tänkte väl att jag då skulle säga: ”Må du leva länge!”."
    },
    {
      "Number": 1313,
      "svenska1": "Om jag hängde på mig en krans av blommor skulle hon bli ond och säga:",
      "svenska2": "”Den bär du nog i avsikt att visa för en annan.”."
    },
    {
      "Number": 1314,
      "svenska1": "Jag sade: ”Dig älskar jag mer än alla andra.” Då blev hon vred och sade:",
      "svenska2": "”Mer än vilka? Mer än vilka då?”."
    },
    {
      "Number": 1315,
      "svenska1": "När jag sade: ”Vi skall ej skiljas här i livet” fylldes hennes ögon",
      "svenska2": "strax med tårar som betydde: ”Du sviker mig i nästa existens.”."
    },
    {
      "Number": 1316,
      "svenska1": "”J ag tänkte ofta på dig”, sade jag. Hon drog sig tjurigt ur min famn och sa:",
      "svenska2": "”Då måste du ha glömt mig dessemellan.”."
    },
    {
      "Number": 1317,
      "svenska1": "När jag nös sa hon ”prosit” men ångrade sig strax och grät:",
      "svenska2": "”Vem tänkte på dig nu och fick dig att nysa?”."
    },
    {
      "Number": 1318,
      "svenska1": "När jag kvävde en nysning grät hon åter och sade:",
      "svenska2": "”Försökte du kanske dölja för mig att en annan tänker på dig nu?”."
    },
    {
      "Number": 1319,
      "svenska1": "Även när jag smeksamt söker blidka henne flammar hon upp och säger:",
      "svenska2": "”Du har förstås betett dig på samma sätt mot andra!”."
    },
    {
      "Number": 1320,
      "svenska1": "Även när jag tankfullt betraktar hennes skönhet vredgas hon och frågar:",
      "svenska2": "”När du ser på mig så där, med vem jämför du mig då?”."
    },
    {
      "Number": 1321,
      "svenska1": "Även om han är fri från fel är hans kärlekslek av",
      "svenska2": "sådant slag att den eggar mig till låtsat motstånd."
    },
    {
      "Number": 1322,
      "svenska1": "Även om hans ömhet syns svalna något när han retas av mitt",
      "svenska2": "låtsasmotstånd blir dock resultatet en desto större njutning."
    },
    {
      "Number": 1323,
      "svenska1": "Finns det högre himmelsk njutning än kärleksgnabbet",
      "svenska2": "mellan två som har smält samman liksom jord och vatten?"
    },
    {
      "Number": 1324,
      "svenska1": "Det vapen som kan bryta mitt låtsade motstånd ligger",
      "svenska2": "i kärleksleken som leder till obrutet samlag."
    },
    {
      "Number": 1325,
      "svenska1": "Även om man själv är fri från fel ligger det en",
      "svenska2": "njutning i att känna den älskades armar dra sig undan."
    },
    {
      "Number": 1326,
      "svenska1": "Att smälta maten är bättre än att äta.",
      "svenska2": "I kärlekslekens hetta är själva striden ljuvare än samlagets förening."
    },
    {
      "Number": 1327,
      "svenska1": "I kärlekens strid utgår den slagne med segern.",
      "svenska2": "I samlaget blir detta uppenbarat."
    },
    {
      "Number": 1328,
      "svenska1": "Skall jag ännu någon gång få känna den samlagets lusta som tvingar fram",
      "svenska2": "svetten på hennes panna sedan hon först har gjort ivrigt motstånd?"
    },
    {
      "Number": 1329,
      "svenska1": "Må min juvelbeprydda kära gärna låtsas vredgad och",
      "svenska2": "må natten bli lång medan jag bönfaller henne om nåd."
    },
    {
      "Number": 1330,
      "svenska1": "Låtsad kyla stegrar åtråns njutning.",
      "svenska2": "Men ljuvare ändå är samlagets förening."
    }
  ]
}