{
  "kural": [
    {
      "Number": 1,
      "melayu1": "A ada-lah permulaan segala dunia bunyi:",
      "melayu2": "bagitu juga Dewata Mulia Yang Utama ada-lah permulaan segala hidup."
    },
    {
      "Number": 2,
      "melayu1": "Apa-lah guna-nya segala pelajaran-mu",
      "melayu2": "sa-kira-nya tidak kamu ber- sembah di-tapak kaki."
    },
    {
      "Number": 3,
      "melayu1": "Perhatikan-lah ia yang",
      "melayu2": "berlindong di-bawah kaki."
    },
    {
      "Number": 4,
      "melayu1": "Perhatikan-lah mereka yang menyelit di-kaki Dewata Raya yang tiada punya kegemaran dan tiada punya kebenchian:",
      "melayu2": "penyakit hidup tiadakan mengganggui-nya bila2 pun."
    },
    {
      "Number": 5,
      "melayu1": "Perhatikan-lah mereka yang bersimggolu memuji Dewata Raya:",
      "melayu2": "mereka akan terhindar dari kegetiran akibat perbuatan, baik per- buatan yang murni mahu pun yang jahat."
    },
    {
      "Number": 6,
      "melayu1": "Perhatikan-lah mereka yang mengikuti jalan murni Dewata Raya yang membakar segala keinginan panchaindera:",
      "melayu2": "hidup-nya akan ber- panjangan di-dunia ini."
    },
    {
      "Number": 7,
      "melayu1": "Mereka yang berlindong di-bawah tapak kaki Dewata Raya yang tanpa",
      "melayu2": "bandingan sahaja-lah yang akan terselamat dari sa-barang durjana."
    },
    {
      "Number": 8,
      "melayu1": "Godaan laut kekayaan dan kenihnatan indera yang bergelora tiada- kan terharongi",
      "melayu2": "kalau tidak dengan memelok kaki Dewata Bijaksana yang menjadi Samudera Kebenaran."
    },
    {
      "Number": 9,
      "melayu1": "Sesia sahaja-lah saperti panchaindera yang tiada bertugas bagi kepala yang",
      "melayu2": "tiada sedia menundok di-bawah kaki Dewata Raya yang mem- punyai delapan mujizat."
    },
    {
      "Number": 10,
      "melayu1": "Mereka yang berlindong di-bawah tapak kaki Dewata Raya sahaja- lah yang",
      "melayu2": "terdaya menyeberangi samudera hidup dan mati: yang lain2 tiada akan terharong."
    },
    {
      "Number": 11,
      "melayu1": "Kerana hujan yang tiada berhenti-lah, bumi menjadi subor:",
      "melayu2": "oleh itu lihat-lah ia sa-bagai amrita—minuman abadi bagi dewa2."
    },
    {
      "Number": 12,
      "melayu1": "Sa-tiap makanan yang manis ada-lah sumbangan hujan kapada manusia:",
      "melayu2": "hujan itu sendiri menjadi makanan manusiajuga."
    },
    {
      "Number": 13,
      "melayu1": "Jika hujan tidak turun, kebuloran akan meraja di-dunialuas,",
      "melayu2": "biar pun ia di-lengkongi samudera."
    },
    {
      "Number": 14,
      "melayu1": "Petani akan berhenti membajak sa-kira-nya",
      "melayu2": "panchoran langit sudah kering."
    },
    {
      "Number": 15,
      "melayu1": "Memang-lah hujan yang memusnahkan, tetapi hujan pula-lah",
      "melayu2": "yang menghidupkan sa-mula apa yang telah di-musnahkan itu."
    },
    {
      "Number": 16,
      "melayu1": "Rumput pun akan terhenti tumboh-nya",
      "melayu2": "sa-kira-nya hujan dari langit berhenti turun."
    },
    {
      "Number": 17,
      "melayu1": "Samudera gagah pun akan menjadi kotor sa-kira-nya langit",
      "melayu2": "berhenti menyedut ayer-nya dan memulangkan-nya sa-mula."
    },
    {
      "Number": 18,
      "melayu1": "Pengorbanan tidak akan di-beri kapada Dewa2,",
      "melayu2": "dan perayaan juga tidak akan di-pestakan di-dunia, sa-kira-nya langit sudah kekeringan."
    },
    {
      "Number": 19,
      "melayu1": "Baik Kebajikan mahu pun Pertapaan tidak akan kekal di-dalam",
      "melayu2": "dunia luas ini sa-kira-nya langit menghalang ayer hujan-nya."
    },
    {
      "Number": 20,
      "melayu1": "Tiada apa pun di-bumi ini dapat berlangsong tanpa ayer:",
      "melayu2": "oleh itu biar orang yang paling saleh pun maseh tetap bergantong, pada akhir-nya, kapada hujan."
    },
    {
      "Number": 21,
      "melayu1": "Perhatikan-lah manusia yang telah menyingkirkan ni‘mat rasa dan hidup dengan tata-tertib:",
      "melayu2": "kitab^ suchi menjulang mereka tinggi lebeh daripada sa-barang kebajikan yang lain."
    },
    {
      "Number": 22,
      "melayu1": "Tidak-lah dapat kamu mengukorkan keagongan manusia yang menyingkir dunia,",
      "melayu2": "saperti juga tiadakan kamu dapat menghitong manusia yang telah mati."
    },
    {
      "Number": 23,
      "melayu1": "Perhatikan-lah manusia yang menimbang hidup ini dengan hidup di- alam kemudian dan menyingkirkan dunia ini:",
      "melayu2": "bumi menjadi berseri2 kerana keagongan mereka."
    },
    {
      "Number": 24,
      "melayu1": "Awasi-lah orang yang dengan keazaman-nya yang tegoh menguasai panchaindera-nya saperti angkusa menguasai gajah:",
      "melayu2": "dia-lah beneh yang sesuai untok ladang di-shurga."
    },
    {
      "Number": 25,
      "melayu1": "Ingin-kah kamu mengetahui kuasa wali yang telah menguasai pan- chaindera-nya?",
      "melayu2": "Perhatikan-lah Indra, Raja segala Dewa2: dia sa- orang sa-bagai chontoh sudah memadai."
    },
    {
      "Number": 26,
      "melayu1": "Agong-lah mereka yang boleh menchapai yang mustahil:",
      "melayu2": "mereka yang lemah tiadakan terdaya."
    },
    {
      "Number": 27,
      "melayu1": "Awasi-lah orang yang benar2 tahu menghargai perasaan dari alat peraba, chita-rasa, penglihatan,",
      "melayu2": "bunyi serta bau: dia-lah yang akan memerentah dunia."
    },
    {
      "Number": 28,
      "melayu1": "Kitab^ suchi mengakui kemuliaan",
      "melayu2": "mereka yang agong kata-nya."
    },
    {
      "Number": 29,
      "melayu1": "Amat-lah mustahil untok menyokong biar sa-detik pun",
      "melayu2": "kemarahan mereka yang berdiri di-batu penyerahan."
    },
    {
      "Number": 30,
      "melayu1": "Brahman juga harus di-lihat sa-bagai manusia yang telah menolak dunia:",
      "melayu2": "kerana mereka menyayangi semua kehidupan."
    },
    {
      "Number": 31,
      "melayu1": "Kebenaran niembimbing ka-shurga dan membawa kekayaan pula:",
      "melayu2": "jadi, apa-lah yang lebeh berharga daripada Kebenaran?"
    },
    {
      "Number": 32,
      "melayu1": "Tiada sa-suatu yang lebeh baik daripada Kebenaran,",
      "melayu2": "dan tiada sa- suatu yang lebeh malang daripada melupakan-nya."
    },
    {
      "Number": 33,
      "melayu1": "Berbakti-lah selalu tanpa reda:",
      "melayu2": "amalkan-lah dengan penoh kesung- gohan dan dengan segala chara."
    },
    {
      "Number": 34,
      "melayu1": "Suchi-lah di-hati: segala Kebenaran terletak di-dalam firman ini:",
      "melayu2": "segala yang lain tiada erti-nya."
    },
    {
      "Number": 35,
      "melayu1": "Jauhi-lah chemburu dan tama‘, marah dan kasar kata:",
      "melayu2": "itu-lah chara memperoleh Kebenaran."
    },
    {
      "Number": 36,
      "melayu1": "Jangan-lah berkata di-hati, aku akan jujor beransor2 tetapi amalkan- lah kerja bakti tanpa tanggoh:",
      "melayu2": "kerana Kebenaran-lah yang akan menjadi teman karib-mu di-hari mati nanti."
    },
    {
      "Number": 37,
      "melayu1": "Jangan-lah bertanya kapada-ku, apa-kah untong-nya orang sa-kira- nya ia jujor?",
      "melayu2": "Perhatikan-lah si-pembawa pelangki dan orang yang menaiki-nya."
    },
    {
      "Number": 38,
      "melayu1": "Sa-kira-nya kau berbakti seluroh hidup-mu tanpa membadzirkan sa- hari pun,",
      "melayu2": "kamu sa-olah2 membina tembok yang menutup jalan kelahiran-mu yang akan datang."
    },
    {
      "Number": 39,
      "melayu1": "Keriaan yang jati hanya mengalir dari hidup yang suchi:",
      "melayu2": "ni‘mat2 lain akan hanya berakhir dengan keaiban dan kesedehan."
    },
    {
      "Number": 40,
      "melayu1": "Amalan yang berdasarkan kebenaran sahaja-lah yang besar harga-nya:",
      "melayu2": "semua amalan yang di-chela oleh orang bijaksana harus di-jauhi."
    },
    {
      "Number": 41,
      "melayu1": "Kepala keluarga ia-lah pelindong yang utama kapada",
      "melayu2": "mereka yang mengikuti tiga jalan hidup yang lain."
    },
    {
      "Number": 42,
      "melayu1": "Kepala keluarga ada-lah rakan kapada pitri dan",
      "melayu2": "fakirmiskin serta mereka yang telah menyingkirkan dunia."
    },
    {
      "Number": 43,
      "melayu1": "Tanggong-jawab kepala keluarga lima semua-nya; ia-itu memberi sedekah kapada pitri, membuat korban kapada Dewa2,",
      "melayu2": "menerima tamu, menolong saudara mara dan memelihara diri sendiri."
    },
    {
      "Number": 44,
      "melayu1": "Lihat-lah manusia yang takut kapada murka orang bijaksana dan",
      "melayu2": "bersedekah sa-belum memulakan makan: beneh-nya tidak akan busok."
    },
    {
      "Number": 45,
      "melayu1": "Kalau-lah chinta mengelilingi rumah-tangga dan kebenaran beraja pula,",
      "melayu2": "maka rumah-tangga itu akan sempuma dan maksud-nya terisi."
    },
    {
      "Number": 46,
      "melayu1": "Sa-kira-nya sa-saorang memenohi tugas-nya sa-bagai kepala keluarga dengan sempurna,",
      "melayu2": "ada-kah lagi keperluan bagi-nya mengambil tugas lain?"
    },
    {
      "Number": 47,
      "melayu1": "Di-antara orang2 yang menchari keselamatan, yang paling agong ia- lah mereka yang menjalani hidup kekeluargaan yang jujor,",
      "melayu2": "menyem- pumakan segala tanggong-jawab-nya dengan baik."
    },
    {
      "Number": 48,
      "melayu1": "Lihat-lah ketua keluarga yang membantu orang lain menunaikan ikrar-nya sambil dia sendiri menjalani hidup yang benar:",
      "melayu2": "dia-lah wali yang lebeh besar daripada mereka yang hidup berpuasa dan bersema- di."
    },
    {
      "Number": 49,
      "melayu1": "Kebenaran menjadi hak khusus bagi kehidupan berumah-tangga:",
      "melayu2": "dan nama yang baik ada-lah hiasan-nya."
    },
    {
      "Number": 50,
      "melayu1": "Ketua keluarga yang hidup sa-bagai sa-patut-nya akan",
      "melayu2": "di-pandang sa-bagai sa-orang dewa di-kalangan manusia."
    },
    {
      "Number": 51,
      "melayu1": "Wanita yang mempunyai segala sifat sa-orang isteri dan tidak ber-",
      "melayu2": "belanja lebeh daripada kemampuan suami-nya ada-lah sa-baik2 teman."
    },
    {
      "Number": 52,
      "melayu1": "Segala rahmat yang lain akan sa-sia sa-kira-nya",
      "melayu2": "isteri gagal dalam sifat2 keisterian-nya."
    },
    {
      "Number": 53,
      "melayu1": "Di-mana-kah letak-nya kemiskinan kalau-lah sa-orang isteri benar2 berharga?",
      "melayu2": "Dan di-mana pula letak-nya kekayaan sa-kira-nya harga tiada di-dalam diri-nya?"
    },
    {
      "Number": 54,
      "melayu1": "Apa-kah lagi yang lebeh mulia daripada sa-orang",
      "melayu2": "wanita yang bagitu kuat dan kukoh dalam maru’ah-nya?"
    },
    {
      "Number": 55,
      "melayu1": "Lihat-lah wanita yang tidak menyembah Dewa2 tetapi menyembah suami-nya walau pun sa-waktu ia bangun dari tidor-nya:",
      "melayu2": "awan yang membawa hujan pun mematohi perentah-nya."
    },
    {
      "Number": 56,
      "melayu1": "Isteri yang baik ia-lah dia yang memelihara maru’ah serta keharuman nama-nya,",
      "melayu2": "di-samping menjaga suami-nya dengan penoh kaseh sa- yang."
    },
    {
      "Number": 57,
      "melayu1": "Apa-lah guna-nya pengurongan yang rapi? Pertarakan-nya sendiri",
      "melayu2": "sahaja-lah yang menjadi pengawal terbaik bagi maru’ah sa-saorang wanita."
    },
    {
      "Number": 58,
      "melayu1": "Lihat-lah wanita yang melahirkan anak (yang baik)",
      "melayu2": "tinggi kedudok- an-nya di-dalam dunia dewa2."
    },
    {
      "Number": 59,
      "melayu1": "Lihat-lah lelaki yang burok nama rumah-tangga-nya:",
      "melayu2": "dia tidak dapat bcrjalan sa-megah singa di-tengah orang2 yang hendak mengechil- kan-nya."
    },
    {
      "Number": 60,
      "melayu1": "Anugerah yang paling tinggi ia-lah rumah-tangga yang murni:",
      "melayu2": "dan punchak kegemilangan-nya ia-lah anak yang berjasa."
    },
    {
      "Number": 61,
      "melayu1": "Tiada karni ketahui rahmat yang lebeh besar",
      "melayu2": "daripada mendapat anak yang berakal budi."
    },
    {
      "Number": 62,
      "melayu1": "Lihat-lah ayah yang mempunyai anak yang tidak ternoda peribadi- nya:",
      "melayu2": "tiada iblis yang akan menyentoh-nya sa-hingga penjelmaan-nya yang ka-tujoh."
    },
    {
      "Number": 63,
      "melayu1": "Anak ada-lah sa-sunggoh-nya harta kekayaan sa-saorang ayah:",
      "melayu2": "kerana segala jasa dari perbuatan-nya di-pindahkan kapada ayah-nya."
    },
    {
      "Number": 64,
      "melayu1": "Bubor yang di-gaul dan di-kechahkan oleh tangan lembut anak",
      "melayu2": "sendiri ada-lah sa-sunggoh-nyalebeh manis daripada makanan dewa2."
    },
    {
      "Number": 65,
      "melayu1": "Menyentoh anak meni‘matkan badan:",
      "melayu2": "mendengar suara-nya meni‘- matkan telinga."
    },
    {
      "Number": 66,
      "melayu1": "Bunyi serunai lunak manis dan bunyi gitar mcrdu mengashekkan:",
      "melayu2": "bagitu-lah kata mereka yang belurn pernah mendengar suara anak- nya berbebel."
    },
    {
      "Number": 67,
      "melayu1": "Apa-kah tanggong-jawab ayah kapada anak-nya?",
      "melayu2": "Membimbing sa-hingga sesuai dudok di-barisan depan di-dalam majlis."
    },
    {
      "Number": 68,
      "melayu1": "Memang-lah bahagia sa-tiap ayah bila akal",
      "melayu2": "budi anak-nya jauh mc- ngatasi diri-nya."
    },
    {
      "Number": 69,
      "melayu1": "Besar-nya kegembiraan sa-saorang ibu bila melahirkan anak lelaki:",
      "melayu2": "tetapi lebeh jauh lagi gembira-nya bila anak itu di-dengar-nya ber- jasa."
    },
    {
      "Number": 70,
      "melayu1": "Apa-kah tanggong-jawab anak kapada ayah-nya? Mendorong dunia bertanya,",
      "melayu2": "kerana bakti apa-kah maka ia telah di-rahmati dengan anak yang sa-deinikian?"
    },
    {
      "Number": 71,
      "melayu1": "Mana-kah palang yang dapat menutup gerbang chinta?Titisan ayer",
      "melayu2": "yang bergenang di-mata para kekaseh itu-lah membuktikan-nya."
    },
    {
      "Number": 72,
      "melayu1": "Mereka yang tidak tahu chinta hidup untok diri-nya sahaja:",
      "melayu2": "bagi mereka yang berchinta akan di-korbankan hingga tulang puteh-nya sendiri untok menolong orang lain."
    },
    {
      "Number": 73,
      "melayu1": "Kata orang kerana ingin mengechap chinta sa-kali lagi-lah",
      "melayu2": "maka nyawa telah rela di-petikan di-dalam tulang sa-mula."
    },
    {
      "Number": 74,
      "melayu1": "Chinta menjadikan hati mesra terhadap segala2-nya:",
      "melayu2": "dan rasa mesra itu melahirkan pula khazanah yang tiada terharga yang di-panggil persahabatan."
    },
    {
      "Number": 75,
      "melayu1": "Rahmat mereka yang di-rahmati, kata orang, tidak-lah lain daripada hadiah",
      "melayu2": "Dewa2 untok sa-suatu sifat yang penoh dengan kaseh mesra di-masa lampau."
    },
    {
      "Number": 76,
      "melayu1": "Dungu-lah mereka yang berkata chinta hanya untok orang2 yang jujor sahaja:",
      "melayu2": "kerana biar terhadap mereka yang jahat pun hanya chinta yang dapat menjadi teman yang kukoh."
    },
    {
      "Number": 77,
      "melayu1": "Lihat-lah bagaimana mentari membakar ulat yang tiada bertulang:",
      "melayu2": "bagitu-lah juga Kejujoran membakar manusia yang tidak mempu- nyai chinta."
    },
    {
      "Number": 78,
      "melayu1": "Lihat-lah orang yang hati-nya tiada mengenal chinta:",
      "melayu2": "dia akan mengetahui kemewahan hanya bila pokok kekeringan di-padang pasir mengeluarkan daun-nya."
    },
    {
      "Number": 79,
      "melayu1": "Apa-lah harga-nya keindahan di-luar apabila chinta,",
      "melayu2": "perhiasanjiwa, tidak bertakhta di-sukma."
    },
    {
      "Number": 80,
      "melayu1": "Inti kehidupan ia-lah chinta: manusia yang tidak",
      "melayu2": "mempunyai-nya sa-kadar sa-gumpalan daging membungkus tulang."
    },
    {
      "Number": 81,
      "melayu1": "Untok apa-kah orang bijaksana bekerja dan mendirikan rumah- tangga?",
      "melayu2": "Kerana ingin menjamu tetamu dan menolong penziarah."
    },
    {
      "Number": 82,
      "melayu1": "Walau angin keabadian sa-kali pun,",
      "melayu2": "jikalau tetamu ada di-rumah ta’ harus-lah di-chechap sendirian."
    },
    {
      "Number": 83,
      "melayu1": "Tiada benchana yang akan menimpa sa-saorang yang tidak",
      "melayu2": "pernah menolak untok menghormati tetamu yang datang."
    },
    {
      "Number": 84,
      "melayu1": "Lihat-lah orang yang menyambut tetamu yang baik dengan senyum yang paling manis:",
      "melayu2": "Lakhsmi pun akan gembira tinggal di-rumah- nya."
    },
    {
      "Number": 85,
      "melayu1": "Lihat-lah orang yang memberi makan tetamu-nya dahulu, kcmudian memakan apa yang tinggal:",
      "melayu2": "perlu-kah tanah-nya menunggu semaian?"
    },
    {
      "Number": 86,
      "melayu1": "Lihat-lah orang yang telah melayan tetamu yang pergi dan menanti pula tetamu yang akan datang:",
      "melayu2": "dia-lah tetamu yang di-sambut gem- bira oleh Dewa2."
    },
    {
      "Number": 87,
      "melayu1": "Payah-lah hendak di-nilai sa-tinggi mana harga sa-suatu kemesraan yang di-beri kapada tetamu:",
      "melayu2": "harga tetamu itu-lah yang sa-benar-nya ukoran pengorbanan-nya."
    },
    {
      "Number": 88,
      "melayu1": "Lihat-lah orang yang tidak melakukan pengorbanan sa-orang tuan rumah: sa-hari nanti akan berkata ia, sudah bertungkus lumus aku bekerja dan mengumpulkan harta bertimbun:",
      "melayu2": "tetapi segala2-nya sesia, kerana tiada siapa pun yang dapat menghibori aku."
    },
    {
      "Number": 89,
      "melayu1": "Tiada menghormati penziarah bererti amat miskin di-tengah2 ke- kayaan:",
      "melayu2": "chuma si-dungu sahaja-lah yang berbuat bagitu."
    },
    {
      "Number": 90,
      "melayu1": "Bunga anitcha layu apabila di-pegang di-tepi hidong dan di-chiumi pula:",
      "melayu2": "tetapi hanya dengan satu jelingan hati tetamu dapat di-lukakan."
    },
    {
      "Number": 91,
      "melayu1": "Uchapan yang benar2 mesra ia-lah uchapan orang jujor yang",
      "melayu2": "penoh lemah lembut dan bebas dari sa-barang kesamaran."
    },
    {
      "Number": 92,
      "melayu1": "Lebeh baik dari hadiah yang berharga ia-lah",
      "melayu2": "uchapan manis dan pandangan mesra dan lembut."
    },
    {
      "Number": 93,
      "melayu1": "Lihat-lah pandangan yang manis lembut dan uchapan mesra yang datang dari hati:",
      "melayu2": "Kejujoran memang di-situ-lah tempat-nya."
    },
    {
      "Number": 94,
      "melayu1": "Amati-lah orang yang senantiasa manis kata2-nya biar kapada siapa berchakap ia:",
      "melayu2": "kemiskinan, penambah duka, tiadakan merapati-nya."
    },
    {
      "Number": 95,
      "melayu1": "Kerendahan diri dan uchapan yang penoh mesra,",
      "melayu2": "itu-lah sahaja per- hiasan manusia, yang lain2 tidak."
    },
    {
      "Number": 96,
      "melayu1": "Dosa akan lnntor dan kebenaran akan bertambah sa-kira-nya",
      "melayu2": "fikiran- mu baik dan kata2-mu pcnoh timbang rasa."
    },
    {
      "Number": 97,
      "melayu1": "Kata2 yang dapat di-pakai dan mesra",
      "melayu2": "membawa kawan serta menefa- ‘ at."
    },
    {
      "Number": 98,
      "melayu1": "Kata2 yang bertimbang rasa dan terhindar dari segala yang rcmch temeh",
      "melayu2": "membawa kebaikan dalam dunia ini dan dunia yang akan datang juga."
    },
    {
      "Number": 99,
      "melayu1": "Bagaimana-kah dapat sa-saorang lanjut menggunakan kata2 yang kasar,",
      "melayu2": "walau pun sa-lepas di-rasa-nya sendiri ni‘mat kata2 yang mesra?"
    },
    {
      "Number": 100,
      "melayu1": "Lihat-lah manusia yang menggunakan kata2 yang kasar bila kata2 manis boleh memuaskan:",
      "melayu2": "ia mengutamakan buah yang mentah dari yang masak."
    },
    {
      "Number": 101,
      "melayu1": "Lihat-lah khidmat baik yang di-buat tanpa sa-barang hutang budi:",
      "melayu2": "baik kayangan atau pun dunia terlalu miskin untok membayar-nya."
    },
    {
      "Number": 102,
      "melayu1": "Budi baik yang di-beri waktu di-perlukan mungkin kechil nampak- nya:",
      "melayu2": "tetapi ia lebeh berat dari seluroh dunia."
    },
    {
      "Number": 103,
      "melayu1": "Lihat-lah budi baik yang di-buat tanpa niat meminta di-balas:",
      "melayu2": "samu- dera akan kelihatan kechil bila di-bandingkan dengan nilai-nya."
    },
    {
      "Number": 104,
      "melayu1": "Faedah yang di-terima mungkin kechil, barangkali sa-kechil biji je- lai:",
      "melayu2": "tetapi di-mata mereka yang bijaksana ukoran-nya sa-gagah pohon palmira yang besar."
    },
    {
      "Number": 105,
      "melayu1": "Keshukoran tiadakan dapat di-ukor sa-mata2 dengan bantuan yang di-berikan:",
      "melayu2": "nilai ukoran-nya hanya-lah darjat kemuliaan orang yang menerima-nya."
    },
    {
      "Number": 106,
      "melayu1": "Usah-lah di-lupakan persahabatan orang2 suchi:",
      "melayu2": "usah juga di-sing- kirkan mereka yang membantu-mu di-waktu susah."
    },
    {
      "Number": 107,
      "melayu1": "Mereka yang berbudi akan mengenangkan orang2 yang menolong- nya",
      "melayu2": "dengan penoh keshukoran biar sampai ka-penjelmaan-nya yang ka-tujoh."
    },
    {
      "Number": 108,
      "melayu1": "Melupakan sa-suatu budi baik ada-lah satu kehinaan:",
      "melayu2": "tetapi kalau-lah ada terluka, mereka yang tinggi hemah-nya akan melupakan-nya serta-merta."
    },
    {
      "Number": 109,
      "melayu1": "Luka yang paling pedeh pun akan di-ma‘afkan apabila",
      "melayu2": "budi baik orang yang melukakan itu di-kenangkan."
    },
    {
      "Number": 110,
      "melayu1": "Ada penebusan untok segala dosa:",
      "melayu2": "tetapi si-chelaka yang ta’ menge- nang budi akan terkutok sa-lama2-nya."
    },
    {
      "Number": 111,
      "melayu1": "Yang terawal dan terakhir di-dalam hidup yang jujor ia-lah sopan santun:",
      "melayu2": "dan sopan santun memerlukan kamu memberikan sa-tiap orang hak-nya, biar ia orang asing, atau kawan atau pun musoh."
    },
    {
      "Number": 112,
      "melayu1": "Kemewahan bagi yang adil berkembang tiada batas-nya:",
      "melayu2": "ia ber- langsong walau pun kapada zuriat-nya yang paling jauh."
    },
    {
      "Number": 113,
      "melayu1": "Biar pun hanya untong sahaja datang-nya,",
      "melayu2": "usah-lah di-jamah harta yang datang-nya serong."
    },
    {
      "Number": 114,
      "melayu1": "Yang berbudi dan yang tidak berbudi",
      "melayu2": "di-kenali melalui anak2-nya."
    },
    {
      "Number": 115,
      "melayu1": "Baik dan jahat kapada semua datang-nya:",
      "melayu2": "tapi ketulusan hati ada-lah keagongan orang yang berbudi."
    },
    {
      "Number": 116,
      "melayu1": "Bila hati-mu terpesong dari yang benar dan masok ka-jalan yang jahat,",
      "melayu2": "ketahui-lah kehanchoran telah menghampiri-mu."
    },
    {
      "Number": 117,
      "melayu1": "Dunia tidak memandang rendah",
      "melayu2": "kemiskinan orang yang jujor dan suchi."
    },
    {
      "Number": 118,
      "melayu1": "Lihat-lah palang penimbang, kerana ia amat lurus dan menimbang dengan adil:",
      "melayu2": "kemuliaan orang yang bijaksana sa-umpama itu-lah dan tidak terpaling ka-mana pehak pun."
    },
    {
      "Number": 119,
      "melayu1": "Sa-sunggoh-nya uchapan tulus dari mulut sa-saorang ada-lah hukum- an,",
      "melayu2": "dengan sharat tidak ia tergelinchir dari kebenaran di-dalam hati-nya."
    },
    {
      "Number": 120,
      "melayu1": "Amati-lah saudagar yang menjaga kepentingan orang sa-bagai",
      "melayu2": "ke- pentingan-nya sendiri: perniagaan-nya akan meluas."
    },
    {
      "Number": 121,
      "melayu1": "Penguasaan diri sendiri akan membimbing sa-saorang ka-shurga,",
      "melayu2": "sedang hawa nafsu membawa-nya ka-gua gelap abadi."
    },
    {
      "Number": 122,
      "melayu1": "Jaga-lah penguasaan diri-mu saperti menjaga khazanah penting:",
      "melayu2": "tiada khazanah lain yang lcbeh berharga di-dalam hidup."
    },
    {
      "Number": 123,
      "melayu1": "Amati-lah manusia yang menilai benda2 di-dunia ini dengan nilaian- nya yang benar di-samping itu tegoh pula menguasai diri-nya:",
      "melayu2": "ke- bijaksanaan dan rahmat2 lain-nya akan mengunjongi-nya."
    },
    {
      "Number": 124,
      "melayu1": "Amati-lah manusia yang berjaya mengatasi nafsu-nya dan tidak me- lupakan tugas-nya pula:",
      "melayu2": "diri-nya lebeh gagah daripada sa-buah gu- nong."
    },
    {
      "Number": 125,
      "melayu1": "Kerendahan diri indah benar-lah bagi semua manusia:",
      "melayu2": "tetapi hanya pada si-kaya-lah sinar-nya memanchar gemerlapan."
    },
    {
      "Number": 126,
      "melayu1": "Lihat-lah orang yang boleh menahankan panchaindera-nya saperti kura2 menyembunyikan kaki-nya:",
      "melayu2": "ia telah mendapat khazanah yang akan chukup hingga ka-penjelmaan-nya yang ka-tujoh."
    },
    {
      "Number": 127,
      "melayu1": "Kalau tiada apa yang kamu kendalikan, kendali-lah lidah-mu:",
      "melayu2": "kerana lidah yang linchah akan terlanjor kata dan membawa-mu ka-lembah duka."
    },
    {
      "Number": 128,
      "melayu1": "Walaupun sa-patah kata dari mulut-mu melukakan hati orang,",
      "melayu2": "segala kebaikan-mu hilang bagitu sahaja."
    },
    {
      "Number": 129,
      "melayu1": "Kulit yang di-lechori api akan semboh lambat laun:",
      "melayu2": "tetapi lechoran lidah akan meroyak sa-lama2-nya."
    },
    {
      "Number": 130,
      "melayu1": "Amati-lah orang yang telah menchapai kebijaksanaan serta penguasa- an diri dan tidak membiarkan amarah berlaboh di-hati-nya:",
      "melayu2": "Kebe- naran akan berkelana ka-rumah-nya untok menjengah wajah-nya."
    },
    {
      "Number": 131,
      "melayu1": "Manusia yang suchi kelakuan-nya di-muliai umum:",
      "melayu2": "dengan yang demikian kelakuan suchi perlu-lah di-hargakan lebeh daripada nyawa."
    },
    {
      "Number": 132,
      "melayu1": "Jaga-lah hati2 kelakuan-mu: kerana di-mana pun kamu menchari tiada-lah",
      "melayu2": "dapat di-perolehi sahabat yang lebeh tegoh daripada ke- lakuan yang baik."
    },
    {
      "Number": 133,
      "melayu1": "Penghidupan yang suchi membayangkan keluarga yang di-hormati:",
      "melayu2": "tetapi kelakuan yang rendah menempatkan sa-saorang di-tempat yang hina."
    },
    {
      "Number": 134,
      "melayu1": "Kitab2Weda pun kalau terlupa maseh boleh di-pelajari sa-mula:",
      "melayu2": "te- tapi sa-kali terkeluar daripada kelakuan suchi sa-orang Brahman akan jatoh dari tempat-nya buat sa-lama2-nya."
    },
    {
      "Number": 135,
      "melayu1": "Kemewahan bukan-lah untok mereka yang iri hati:",
      "melayu2": "bagitu juga ke- muliaan bukan-lah untok mereka yang burok kelakuan-nya."
    },
    {
      "Number": 136,
      "melayu1": "Mereka yang tegoh fikiran-nya tiadakan terpesong dari kelakuan yang murni:",
      "melayu2": "kerana terpesong akan mudah ka-lembah hina."
    },
    {
      "Number": 137,
      "melayu1": "Orang yang baik kelakuan-nya di-hormati umum:",
      "melayu2": "tetapi kehinaan sahaja-lah yang menimpa orang yang berlaku keji."
    },
    {
      "Number": 138,
      "melayu1": "Kelakuan yang suchi menyemai beneh kemewahan:",
      "melayu2": "tetapijalan yang jahat menjadi sumber kechelakaan yang tiada terbatas."
    },
    {
      "Number": 139,
      "melayu1": "Kata2 keji tiadakan terlunchor dari bibir orang",
      "melayu2": "yang berbudi walau pun di-masa kealpaan-nya."
    },
    {
      "Number": 140,
      "melayu1": "Si-dungu boleh di-ajar sa-suka kamu:",
      "melayu2": "tetapi ia tiadakan terdaya be- lajar menyesuaikan diri di-jalan Kebenaran."
    },
    {
      "Number": 141,
      "melayu1": "Lihat-lah mereka yang mata-nya terarah kapada kebenaran dan ke- kayaan:",
      "melayu2": "mereka tiadakan terniat untok mengambil isteri orang lain."
    },
    {
      "Number": 142,
      "melayu1": "Di-antara orang2 yang telah tersingkir dari kemuliaan,",
      "melayu2": "tiada-lah yang lebeh dungu daripada mereka yang mengganggu rumah-tangga orang lain."
    },
    {
      "Number": 143,
      "melayu1": "Benar2-lah ia di-gaung maut bagi orang yang melanggar",
      "melayu2": "rumah- tangga kawan yang tiada menchurigai-nya."
    },
    {
      "Number": 144,
      "melayu1": "Biar-lah betapa besar-nya sa-saorang itu: apa-lah erti kebesaran-nya itu sa-kira-nya",
      "melayu2": "ia melakukan zina dengan tidak sadikit pun memikir akan malu yang lahir daripada-nya?"
    },
    {
      "Number": 145,
      "melayu1": "Lihat-lah orang yang bergayut kapada isteri tetangga-nya kerana",
      "melayu2": "si- isteri itu mudah di-perdaya: nama-nya temoda sa-lama2-nya."
    },
    {
      "Number": 146,
      "melayu1": "Kapada si-penzina tiada ada belas kasehan daripada empat perkara:",
      "melayu2": "benchi, dosa, takut dan malu."
    },
    {
      "Number": 147,
      "melayu1": "Suchi-lah tuan rumah yang tidak sadikit",
      "melayu2": "terpikat oleh kechantekan isteri tetangga-nya."
    },
    {
      "Number": 148,
      "melayu1": "Amati-lah orang yang berjiwa tinggi yang tiada memandang isteri orang lain:",
      "melayu2": "dia lebeh daripada hanya suchi: dia membawa sifat2 ke- walian."
    },
    {
      "Number": 149,
      "melayu1": "Siapa-kah di-bumi ini yang berhak segala benda2 indah dalam dunia?",
      "melayu2": "Mereka yang tidak menyentoh wanita yang di-punyai orang."
    },
    {
      "Number": 150,
      "melayu1": "Walau pun kamu melanggar dan memberi dorongan kapada segala dosa yang lain,",
      "melayu2": "jauhi-lah daripada dosa berzina: ini akan mengun- tongkan kamu."
    },
    {
      "Number": 151,
      "melayu1": "Bumi menyokong biarpun mereka yang mengorek isi perut-nya:",
      "melayu2": "bagitu juga-lah hendak-nya sikap-mu terhadap mereka yang me- lukai-mu: kerana itu-lah kebesaran sa-benar-nya."
    },
    {
      "Number": 152,
      "melayu1": "Ma‘afkan-lah selalu luka yang mungkin di-lakukan orang kapada- mu:",
      "melayu2": "tetapi kalau-lah kamu melupakan-nya langsong lebeh baik-lah."
    },
    {
      "Number": 153,
      "melayu1": "Kemiskinan yang paling memalukan sa-kali ia-lah keangganan kita menerima tamu:",
      "melayu2": "dan kekuatan kita yang paling besar ia-lah bersedia menerima kebodohan si-dungu."
    },
    {
      "Number": 154,
      "melayu1": "Kalau-lah kamu ingin menjadi besar selalu-nya,",
      "melayu2": "tanami-lah dengan sabar sifat mema‘afkan kesilapan orang."
    },
    {
      "Number": 155,
      "melayu1": "Yang bijaksana tiadakan berfikir sangat tentang mereka yang mem- balas luka dengan luka:",
      "melayu2": "tetapi mereka mengharga sa-tinggi gunong orang yang mema‘afkan seteru-nya."
    },
    {
      "Number": 156,
      "melayu1": "Kegembiraan mengambil bela habis-nya chuma sa-hari:",
      "melayu2": "tetapi ke- agongan mereka yang bersedia mema‘af akan berlangsong sa- lama2-nya."
    },
    {
      "Number": 157,
      "melayu1": "Biar-lah aniaya yang di-terima itu besar derita-nya:",
      "melayu2": "yang paling baik ia-lah tidak menyimpan-nya di-dalam hati danjauhi nafsu membalas dendam."
    },
    {
      "Number": 158,
      "melayu1": "Tawani-lah dengan kebesaran jiwa-mu mereka yang",
      "melayu2": "dengan ke- sombongan-nya telah melukakan hati-mu."
    },
    {
      "Number": 159,
      "melayu1": "Lebeh keramat lagi sifat-nya mereka yang sedia menerima kata",
      "melayu2": "nesta musoh-nya daripada mereka yang telah menolak dunia."
    },
    {
      "Number": 160,
      "melayu1": "Mereka yang menebus dosa dengan berpuasa besar murtabat-nya:",
      "melayu2": "tetapi lebeh besar murtabat mereka yang mema‘afkan orang yang memfi tnah-nya."
    },
    {
      "Number": 161,
      "melayu1": "Ketahui-lah bahawa hati-mu telah chondong ka-arah",
      "melayu2": "kebaikan bila kau sudah bebas dari seluroh rasa chemburu."
    },
    {
      "Number": 162,
      "melayu1": "Tiada-lah rahmat yang lebeh besar daripada",
      "melayu2": "sifat yang bebas dari perasaan chemburu."
    },
    {
      "Number": 163,
      "melayu1": "Hanya orang yang tidak memperdulikan kebaikan atau kekayaan sahaja yang merasa",
      "melayu2": "iri hati terhadap kejayaan jiran-nya dan tidak me- rasa gerang kerana-nya."
    },
    {
      "Number": 164,
      "melayu1": "Orang2 yang bijaksana tidak akan melukakan hati orang lain dengan perasaan dengki-nya:",
      "melayu2": "mereka ketahui kechelakaan yang mungkin lahir dari perasaan keji itu."
    },
    {
      "Number": 165,
      "melayu1": "Perasaan chemburu itu sendiri ada-lah satu kechelakaan besar bagi orang yang beriri hati:",
      "melayu2": "kerana biar pun musoh-nya mema‘afkan-nya, perasaan chemburu-nya sendiri akan memusnahkan-nya."
    },
    {
      "Number": 166,
      "melayu1": "Lihat-lah mereka yang tidak rela melihatkan orang menghadiahkan sa-suatu kapada orang lain:",
      "melayu2": "keluarga-nya akan mengemis untok makanan dan pakaian dan kemudian-nya lenyap."
    },
    {
      "Number": 167,
      "melayu1": "Lakshmi tiada akan bersabar dengan mereka yang dengki:",
      "melayu2": "dia akan lari dari sisi mereka dan di-tinggalkan-nya kapada kakak-nya."
    },
    {
      "Number": 168,
      "melayu1": "Si-Dengki Bangsat hanya membawa kemiskinan dan",
      "melayu2": "menyeret ka- gerbang neraka."
    },
    {
      "Number": 169,
      "melayu1": "Kemewahan orang2 yang dengki dan penderitaan mereka",
      "melayu2": "yang mu- rah hati ada-lah sama2 hal yang mengajaibkan."
    },
    {
      "Number": 170,
      "melayu1": "Dengki tidak pernah membawa kemewahan;",
      "melayu2": "demikian juga hati yang murah tidak pemah membawa kepapaan."
    },
    {
      "Number": 171,
      "melayu1": "Amati-lah orang yang busok hati-nya dan mengingini harta orang lain:",
      "melayu2": "kejahatan-nya akan bertambah dan keluarga-nya akan runtoh."
    },
    {
      "Number": 172,
      "melayu1": "Perhatikan-lah mereka yang suchi dari kejahatan:",
      "melayu2": "mereka tidak mempunyai perasaan loba dan mereka tidak terdorong kapada pe- kerjaan2 hina."
    },
    {
      "Number": 173,
      "melayu1": "Amati-lah mereka yang memelihara kegembiraan orang lain:",
      "melayu2": "tidak mereka tarna* kapada kesenangan2 yang kechil dan tidakjuga mereka terdorong kapada kejahatan."
    },
    {
      "Number": 174,
      "melayu1": "Perhatikan-lah mereka yang telah menguasai panchaindera-nya dan meluaskan pula pemandangan-nya:",
      "melayu2": "tiadakan sa-kali2 ingin mereka berkata, lihat-lah, kami di-dalam kekurangan."
    },
    {
      "Number": 175,
      "melayu1": "Apa-lah guna-nya akal yang halus dan penoh mengerti:",
      "melayu2": "kalau me- ngalah ia kapada rasa tama‘ dan membiarkan diri melakukan kerja2 burok?"
    },
    {
      "Number": 176,
      "melayu1": "Biar pun mereka yang mengejar anugerah dan mengikut Jalan Sem- puma akan",
      "melayu2": "musnah sa-kira-nya mereka memburu kekayaan dan membuat ranchangan jahat."
    },
    {
      "Number": 177,
      "melayu1": "Ta’ usah-lah menghasratkan harta yang terkumpul oleh ketama‘an:",
      "melayu2": "kerana hasil-nya pahit apabila hendak di-ni‘mati."
    },
    {
      "Number": 178,
      "melayu1": "Kalau kamu mahu harta-mu tiada akan susut,",
      "melayu2": "usah-lah teringinkan kekayaan di-tangan jiran-mu."
    },
    {
      "Number": 179,
      "melayu1": "Amati-lah orang bijaksana yang memahami keadilan dan tidak mem- punyai perasaan loba:",
      "melayu2": "Lakhsmi tahu harga-nya dan akan menchari- nya hingga ka-rumah."
    },
    {
      "Number": 180,
      "melayu1": "Si-tama‘ yang tidak memandang jauh akan musnah-lah nanti-nya:",
      "melayu2": "tetapi keagongan kata2 aku ta mengingini-nya akan menang di-atas segala2."
    },
    {
      "Number": 181,
      "melayu1": "Amati-lah orang yang melakukan kejahatan dan tidak pun ingin me- nyebut kata kebenaran:",
      "melayu2": "kapada-nya manis di-dengar-nya apabila orang berkata, Lihat-lah, ini-lah manusia yang tidak membuat Jitnah."
    },
    {
      "Number": 182,
      "melayu1": "Burok-lah kalau berpaling dari yang baik dan melakukan sa-suatu yang jahat:",
      "melayu2": "tetapi lebeh burok-lah lagi memberi senyuman di-hadap- an dan menchela di-belakang."
    },
    {
      "Number": 183,
      "melayu1": "Lebeh berharga-lah mati serta-merta daripada liidup berdusta dan memiitnahi orang:",
      "melayu2": "kerana kematian saperti itu akan membawa ber- sama2-nya menefa‘at kebenaran."
    },
    {
      "Number": 184,
      "melayu1": "Usah-lah memburokkan nama orang di-belakang-nya",
      "melayu2": "biar pun dia telah menghina-mu di-hadapan muka."
    },
    {
      "Number": 185,
      "melayu1": "Lidahakanberkatasa-jujor2-nya:",
      "melayu2": "tetapi lidah yang memhtnah mem- perdaya hati yang baik."
    },
    {
      "Number": 186,
      "melayu1": "Jikalau-lah kamu memburokkan nama orang lain,",
      "melayu2": "dia akan meneliti kelemahan-mu dan mendedahkan yang sa-burok2-nya."
    },
    {
      "Number": 187,
      "melayu1": "Amati-lah orang yang suka memfitnah: mereka ta’ tahu manis-nya ilmu memperolehi kawan,",
      "melayu2": "malah kawan lama-nya pun akan men- jauhi-nya dengan kebenchian."
    },
    {
      "Number": 188,
      "melayu1": "Mereka yang suka menghebahkan kelemahan rakan-nya,",
      "melayu2": "bagaimana- kah dapat mema‘afkan kesalahan musoh-nya pula?"
    },
    {
      "Number": 189,
      "melayu1": "Mungkin-kah Bumi meminta bantuan rasa tanggong-jawab-nya untok",
      "melayu2": "menyokong berat-nya manusia yang suka merrditnah di- belakang?"
    },
    {
      "Number": 190,
      "melayu1": "Kalau-lah sa-saorang dapat meninjau kesalahan diri-nya sendiri saper- ti yang",
      "melayu2": "di-lakukan terhadap kesalahan musoh-nya, dapat-kah ke-jahatan datang menghampiri-nya?"
    },
    {
      "Number": 191,
      "melayu1": "Amati-lah orang yang menaikkan marah pendengar2-nya dengan",
      "melayu2": "perchakapan sombong-nya: dia akan di-benchi oleh semua."
    },
    {
      "Number": 192,
      "melayu1": "Lebeh burok dari melukakan hati sa-orang kawan",
      "melayu2": "ia-lah mengeluar- kan kata2 sombong di-hadapan umum."
    },
    {
      "Number": 193,
      "melayu1": "Dia yang membesar2kan kata kosong hanya",
      "melayu2": "mengishtiharkan kuat akan kekurangan peribadi-nya."
    },
    {
      "Number": 194,
      "melayu1": "Amati-lah orang yang berchakap sombong di-dalam majlis:",
      "melayu2": "tiada menefa‘at yang akan datang kapada-nya dan segala yang baik akan terbang hilang dari sisi-nya."
    },
    {
      "Number": 195,
      "melayu1": "Biar pun orang2 yang berjasa akan hilang kemuliaan dan",
      "melayu2": "kehormat- an-nya kalau-lah mereka berchakap sombong."
    },
    {
      "Number": 196,
      "melayu1": "Jangan-lah di-panggil manusia orang yang suka berchakap kosong:",
      "melayu2": "lebeh baik anggapkan dia sa-bagai sekam di-antara manusia."
    },
    {
      "Number": 197,
      "melayu1": "Biar-lah orang bijaksana menggunakan kata2 kasar, kalau di-kirakan- nya sesuai:",
      "melayu2": "tetapi baik-lah mereka menghindarkan dari perchakapan yang sesia."
    },
    {
      "Number": 198,
      "melayu1": "Orang bijaksana yang memusatkan pemikiran-nya untok menyele- saikan mas’alah2",
      "melayu2": "yang besar tidak akan menguchapkan sa-suatu yang tidak penting benar isi-nya."
    },
    {
      "Number": 199,
      "melayu1": "Mereka yang sempurna mata-nya tiadakan mengeluarkan",
      "melayu2": "kata2 som- bong biar pun kerana kekilauan."
    },
    {
      "Number": 200,
      "melayu1": "Uchapkan sahaja-lah kata2 yang berharga di-sebutkan:",
      "melayu2": "dan jangan- lah di-uchapkan kata2 yang kosong dan sombong."
    },
    {
      "Number": 201,
      "melayu1": "Orang yang jahat tidak akan takut kapada kebodohan yang di-nama- kan dosa:",
      "melayu2": "orang yang berbudi akan lari jauh daripada-nya."
    },
    {
      "Number": 202,
      "melayu1": "Kejahatan akan melahirkan kejahatan:",
      "melayu2": "oleh itu kejahatan perlu-lah di-takuti lebeh daripada takutkan api."
    },
    {
      "Number": 203,
      "melayu1": "Ibu segala kebijaksanaan, kata orang,",
      "melayu2": "ia-lah menahankan diri dari melukakan orang, biar pun kapada musoh sendiri."
    },
    {
      "Number": 204,
      "melayu1": "Jangan-lah sa-saorang mengelilingi keruntohan orang lain walau pun tanpa sedar:",
      "melayu2": "kerana Keadilan akan mengelilingi kebinasaan mereka yang meranchangkan kejahatan."
    },
    {
      "Number": 205,
      "melayu1": "Usah-lah sa-saorang menyebut kata2 jahat, aku miskin;",
      "melayu2": "sa-kira-nya ia berbuat bagitu kepapaan yang lebeh dahshat akan menimpa-nya."
    },
    {
      "Number": 206,
      "melayu1": "Sa-siapa yang tiada ingin diri-nya di-dukakan oleh penderitaan,",
      "melayu2": "biar- lah dia menahankan diri-nya daripada melukakan orang lain."
    },
    {
      "Number": 207,
      "melayu1": "Ada chara-nya untok mengelak daripada sa-tiap musoh:",
      "melayu2": "tetapi per- buatan yang jahat tiadakan mati, malah mengejar dan memusnahkan peranchang-nya sendiri."
    },
    {
      "Number": 208,
      "melayu1": "Saperti bayang2 yang tidak pernah lenyap tetapi mengesani selalu di- mana sa-saorang itu beredar,",
      "melayu2": "bagitu-lah juga perbuatan yang jahat akan mengekori dan memusnahkan peranchang-nya."
    },
    {
      "Number": 209,
      "melayu1": "Sa-kira-nya sa-saorang itu menchintai diri-nya,",
      "melayu2": "jangan-lah di-biarkan fikiran-nya terpesong kapada sa-barang kejahatan."
    },
    {
      "Number": 210,
      "melayu1": "Ketahui-lah orang yang ingin terselamat dari kejahatan",
      "melayu2": "tiadakan beredar dari jalan yang lurus untok membuat salah."
    },
    {
      "Number": 211,
      "melayu1": "Orang budiman tidak akan mengharap balasan bila ia berbudi:",
      "melayu2": "bagai- mana-lah dunia dapat membayar budi awan yang membawa hujan?"
    },
    {
      "Number": 212,
      "melayu1": "Segala2 yang di-kumpulkan oleh orang2 yang berbudi dengan",
      "melayu2": "ta- ngan-nya sendiri ia-lah untok kegunaan semua orang."
    },
    {
      "Number": 213,
      "melayu1": "Tidak ada barang yang lebeh berharga yang boleh di-dapati baik di- dunia",
      "melayu2": "mahu pun di-kayangan sa-lain daripada kepuasan dan kete- nangan indah."
    },
    {
      "Number": 214,
      "melayu1": "Mereka yang ketahui apa yang sesuai dan tertib sahaja-lah yang dapat di-katakan benar2 hidup:",
      "melayu2": "mereka yang tidak ketahui apa yang layak perlu di-jumlahkan ka-dalam golongan yang mati."
    },
    {
      "Number": 215,
      "melayu1": "Amati-lah kolah kampong yang terisi melimpah dengan ayer:",
      "melayu2": "saper- ti itu-lah melimpah-nya kema‘moran orang bijaksana yang chintakan dunia."
    },
    {
      "Number": 216,
      "melayu1": "Kekayaan di-tangan orang yang murah hati-nya dapat di-umpama-",
      "melayu2": "kan saperti pohon yang lebat berbuah di-tengah2 kampong."
    },
    {
      "Number": 217,
      "melayu1": "Kekayaan di-tangan orang yang berbudi dapat di-umpamakan saperti",
      "melayu2": "pohon yang menjadi ubat yang dapat di-gunakan oleh segala orang."
    },
    {
      "Number": 218,
      "melayu1": "Amati-lah orang yang tahu apa yang adil dan patut:",
      "melayu2": "mereka tiadakan gagal menolong orang lain walau pun ketika diri-nya di-timpa ma- lang."
    },
    {
      "Number": 219,
      "melayu1": "Orang yang chintakan kepuasan dan ketenteraman menganggap diri-nya miskin",
      "melayu2": "apabila tidak terdaya menolong orang yang datang meminta bantuan-nya."
    },
    {
      "Number": 220,
      "melayu1": "Kalau-lah keruntohan itu datang-nya dari kepuasan dan ketenteram- an,",
      "melayu2": "maka beruntong-lah kita menchari-nya biar pun dengan menjual diri sendiri sa-bagai hamba."
    },
    {
      "Number": 221,
      "melayu1": "Bersedekah kapada si-miskin sahaja-lah dapat di-anggap sa-bagai der- ma:",
      "melayu2": "sumbangan yang lain ada-lah hanya saperti memberi pinjaman."
    },
    {
      "Number": 222,
      "melayu1": "Menerima derma ada-lah burok walau pun membimbing ka-shurga:",
      "melayu2": "dan walau pun shurga harus di-jauhkan dari si-penyedekah, namun khidmat bersedekah maseh-lah perbuatan yang paling murni."
    },
    {
      "Number": 223,
      "melayu1": "Hanya orang yang berbangsa sahaja-lah yang memberi",
      "melayu2": "sa-suatu tanpa mengeluarkan kata2 jelek, aku tiada apa2."
    },
    {
      "Number": 224,
      "melayu1": "Hati orang yang memberi tiadakan gerang sa-hingga",
      "melayu2": "di-lihat-nya senyum puashati di-wajah pemohon."
    },
    {
      "Number": 225,
      "melayu1": "Pena‘alokan yang paling utama bagi si-pena‘alok sendiri ia-lah mena- ‘aloki kebuloran:",
      "melayu2": "tetapi pena‘alokan itu pun datang hanya sa-lepas penafian diri orang yang mententeramkan kelaparan."
    },
    {
      "Number": 226,
      "melayu1": "Untok memuaskan kelaparan menderita orang miskin:",
      "melayu2": "bagitu-lah chara-nya orang kaya perlu mengumpulkan harta diri-nya sa-bagai persiapan hari kemalangan-nya."
    },
    {
      "Number": 227,
      "melayu1": "Penyakit chelaka yang di-panggil kebuloran tiadakan menjamah",
      "melayu2": "orang yang membahagikan roti-nya dengan orang lain."
    },
    {
      "Number": 228,
      "melayu1": "Orang yang berhati keras yang membinasakan harta kekayaan-nya dengan menyimpan-nya,",
      "melayu2": "tiada pcrnah-kah mereka merasakan ni‘- mat menyedekah kapada orang lain?"
    },
    {
      "Number": 229,
      "melayu1": "Lebeh pahit-lah dari roti si-pengemis makanan yang",
      "melayu2": "di-kumpulkan oleh si-bakhil untok juadah-nya sa-orang."
    },
    {
      "Number": 230,
      "melayu1": "Tiada lain yang lcbeh getir daripada maut: tetapi maut pun maseh manis lagi di-bandingkan",
      "melayu2": "dengan tiada-nya kesanggupan memberi bantuan kapada orang yang memerlukan pertolongan."
    },
    {
      "Number": 231,
      "melayu1": "Beri-lah sedekah kapada si-fakir dengan itu menambahkan kemuliaan pada nama-mu:",
      "melayu2": "tiada-lah lagi yang maha beruntong bagi manusia sa-lain dari ini."
    },
    {
      "Number": 232,
      "melayu1": "Satu perkara yang senantiasa berada di-bibir orang yang memuji",
      "melayu2": "ia- lah kemuliaan mereka yang bersedekah kapada si-fakir."
    },
    {
      "Number": 233,
      "melayu1": "Segala2-nya mati di-atas dunia: tetapi kemashhoran orang2 mulia yang telah menchapai",
      "melayu2": "sa-suatu yang tiada tara-nya di-dalam sejarah manusia akan hidup sa-lama2-nya."
    },
    {
      "Number": 234,
      "melayu1": "Amati-lah orang yang telah memenangi kemashhoran abadi merata dunia:",
      "melayu2": "Dewa2 di-atas mengutamakan-nya lebeh daripada wali2."
    },
    {
      "Number": 235,
      "melayu1": "Keruntohan yang menambahkan kemashhoran dan kematian yang membawa kegemilangan",
      "melayu2": "amat-lah mustahil untok di-chapai melain- kan oleh mereka yang agong jiwa-nya."
    },
    {
      "Number": 236,
      "melayu1": "Sa-sudah datang ka-dunia ini, biar-lah sa-saorang itu memperolehi kemashhoran dan keagongan:",
      "melayu2": "kapada mereka yang tidak menchapai kemashhoran, lebeh baik-lah mereka ini tidak di-lahirkan sama sa- kali."
    },
    {
      "Number": 237,
      "melayu1": "Mereka yang tidak bebas dari chachat tidak menchachi diri-nya:",
      "melayu2": "mengapa-kah pula mereka memarahi orang yang memfitnahi-nya?"
    },
    {
      "Number": 238,
      "melayu1": "Hina-lah bagi segala manusia yang tidak",
      "melayu2": "memperolehi kenangan yang di-namakan kemashhoran."
    },
    {
      "Number": 239,
      "melayu1": "Perhatikan-lah tanah yang di-dudoki oleh orang2 yang tidak ber- budi:",
      "melayu2": "walau pun mashhor dengan kekayaan-nya di-masa lampau, ia akan menjunam ka-lembah kepapaan nanti-nya."
    },
    {
      "Number": 240,
      "melayu1": "Mereka yang hidup tanpa chachat sahaja-lah yang benar2 hidup:",
      "melayu2": "dan mereka yang hidup tanpa kemuliaan pula sahaja-lah yang benar2 mati."
    },
    {
      "Number": 241,
      "melayu1": "Harta kekayaan yang terpenting ia-lah hati yang melimpah2 dengan rasa belas kasehan:",
      "melayu2": "kerana kekayaan harta benda dapat di-ketemui pada orang yang keji sa-kali pun."
    },
    {
      "Number": 242,
      "melayu1": "Ikuti-lah Jalan yang baik dan belajar-lah berbelas kasehan:",
      "melayu2": "dan kalau-lah kamu meneliti ajaran2 keperchayaan lain pun, kamu akan mendapati bahawa Kerahiman-lahjalan-nya menchapai keselamatan."
    },
    {
      "Number": 243,
      "melayu1": "Mereka yang hati-nya erat benar dengan rasa belas",
      "melayu2": "kaschan tiadakan masok ka-dunia yang gelap dan getir."
    },
    {
      "Number": 244,
      "melayu1": "Akibat2 tindakan yang menggeletarkan jiwa tidak akan mengejar mereka",
      "melayu2": "yang baik hati dan berbelas kasehan kapada segala jenis ke- hidupan."
    },
    {
      "Number": 245,
      "melayu1": "Kesakitan hati tidak menjamah mereka yang berbelas kasehan:",
      "melayu2": "bumi subor yang di-kelilingi udara melimpah menjadi saksi tentang ini."
    },
    {
      "Number": 246,
      "melayu1": "Lihat-lah orang yang telah meninggalkan rasa belas kasehan dan me- lakukan pula kejahatan:",
      "melayu2": "walaupun dia telah menderita hebat di-dalam penghidupan-nya yang lampau, dia maseh lupakan ajaran, kata orang yang bijaksana."
    },
    {
      "Number": 247,
      "melayu1": "Dunia kemudian bukan-lah untok mereka yang hati-nya tidak mengandongi belas kasehan,",
      "melayu2": "saperti juga dunia ini bukan-lah untok mereka yang tiada kekayaan."
    },
    {
      "Number": 248,
      "melayu1": "Mereka yang tidak mempunyai harta suatu hari mungkin akan ber- ansor mewah dan kaya pula:",
      "melayu2": "tetapi mereka yang tiada rasa belas kasehan sa-sunggoh-nya miskin benar, dan hari senang tiadakan men-jelma."
    },
    {
      "Number": 249,
      "melayu1": "Bagi mereka yang berhati keras hendak melakukan kerja yang jujor",
      "melayu2": "ada-lah sa-mudah orang yang kusut fikiran-nya hendak melihat Kebenaran."
    },
    {
      "Number": 250,
      "melayu1": "Bila kamu terdorong hendak menindas orang yang lemah,",
      "melayu2": "kenang- kan-lah bagaimana perasaan di-dalam diri-mu bila kau tergeletar di- hadapan sa-orang yang lebeh kuat."
    },
    {
      "Number": 251,
      "melayu1": "Bagaimana-lah dapat di-rasakan belas kasehan,",
      "melayu2": "ia yang memakan daging makhlok lain untok menggemokkan badan-nya sendiri."
    },
    {
      "Number": 252,
      "melayu1": "Tiadakan boleh kamu menemui kekayaan di-tangan mereka yang tidak berjimat:",
      "melayu2": "demikian juga tiadakan dapat kamu perasaan belas kasehan di-dalam hati mereka yang memakan daging."
    },
    {
      "Number": 253,
      "melayu1": "Hati manusia yang menchechap daging tiadakan terpaling ka-arah kebaikan,",
      "melayu2": "saperti juga hati orang yang bersenjata besi waja."
    },
    {
      "Number": 254,
      "melayu1": "Membunoh binatang memperlihatkan hati yang amat keras:",
      "melayu2": "tetapi memakan daging-nya ada-lah sa-sunggoh-nya keaiban yang besar."
    },
    {
      "Number": 255,
      "melayu1": "Dengan tidak memakan daging Hidup berlanjutan:",
      "melayu2": "bagi mereka yang memakan-nya pintu neraka akan tertutup sa-lama2-nya."
    },
    {
      "Number": 256,
      "melayu1": "Kalau-lah dunia tiada memerlukan daging untok makanan-nya,",
      "melayu2": "tentu-lah tiada yang akan menjual-nya."
    },
    {
      "Number": 257,
      "melayu1": "Jikalau sa-kira-nya sa-saorang itu dapat menyedari derita dan duka yang di-alami oleh makhlok2 yang lain,",
      "melayu2": "tentu tidak akan lahir ke- inginan untok memakan daging."
    },
    {
      "Number": 258,
      "melayu1": "Perhatikan-lah mereka yaug telah berhasil melepaskan diri dari be- lenggu khayalan dan kejahilan:",
      "melayu2": "mereka tidak akan memakan daging yang telah hilang nyawa-nya."
    },
    {
      "Number": 259,
      "melayu1": "Menghindarkan diri dari membunoh dan memakan makhlok hidup ada-lah",
      "melayu2": "lebeh baik daripada menyumbangkan sa-ribu korban di- unggun pengorbanan."
    },
    {
      "Number": 260,
      "melayu1": "Perhatikan-lah manusia yang tidak rela membunoh dan menghindar diri dari memakan daging:",
      "melayu2": "seluroh dunia berganding tangan untok menghormati-nya."
    },
    {
      "Number": 261,
      "melayu1": "Kesabaran menanggong derita dan ketiadaan rela menyakitkan sa- barang kehidupan,",
      "melayu2": "di-dalam amalan2 ini-lah terdapat sa-penoh-nya pengertian pertapaan."
    },
    {
      "Number": 262,
      "melayu1": "Pertapaan hanya mungkin bagi mereka yang telah memperolehi pahala melalui pertapaan di-dalam kelahiran2-nya yang lalu:",
      "melayu2": "bagi orang lain akan sesia-lah untok melakukan-nya."
    },
    {
      "Number": 263,
      "melayu1": "Kerana sa-harus-nya ada orang yang menjaga dan memberi makan ka-",
      "melayu2": "pada orang2 bertapa maka orang2 yang lain tidak mengamalkan-nya."
    },
    {
      "Number": 264,
      "melayu1": "Kalau-lah kamu ingin menghanchorkan musoh-mu dan menjulang tinggi mereka yang mengasehi-mu,",
      "melayu2": "ketahui-lah bahawa kuasa sa- demikian hanya ada pada orang2 bertapa."
    },
    {
      "Number": 265,
      "melayu1": "Pertapaan memenohi semua keinginan, malah dengan chara2 yang di-inginkan:",
      "melayu2": "oleh sebab itu maka orang menchuba sa-daya-nya untok melakukan pertapaan di-dunia ini."
    },
    {
      "Number": 266,
      "melayu1": "Hanya mereka yang melakukan pertapaan sahaja-lah yang sa-benar- nya memelihara kepentingan-nya:",
      "melayu2": "yang lain2 terperangkap di-dalam jaring nafsu dan membinasakan diri sendiri."
    },
    {
      "Number": 267,
      "melayu1": "Lebeh ganas api yang menchairkan-nya, sa-makin berkilau2an-lah chahaya emas itu jadi-nya:",
      "melayu2": "demikian-lah sa-makin perih derita yang di-alami oleh pengamal pertapaan sa-makin murni-lah sinaran jiwa- nya."
    },
    {
      "Number": 268,
      "melayu1": "Perhatikan-lah manusia yang telah berjaya menguasai diri-nya sen- diri:",
      "melayu2": "semua orang akan memuja-nya."
    },
    {
      "Number": 269,
      "melayu1": "Perhatikan-lah mereka yang telah menchapai kuasa melalui pen- deritaan:",
      "melayu2": "mereka akan berjaya walau pun menawani maut."
    },
    {
      "Number": 270,
      "melayu1": "Jikalau kemiskinan bagitu tersibar di-dunia ini, ini ada-lah kerana mereka yang melakukan pertapaan sadikit sa-kali,",
      "melayu2": "manakala mereka yang tidak mengamalkan-nya pula bukan kepalang jumlah-nya."
    },
    {
      "Number": 271,
      "melayu1": "Lima dasar badan-nya sendiri akan tersenyum sendirian",
      "melayu2": "bila di-lihat- nya penipuan orang yang munafik."
    },
    {
      "Number": 272,
      "melayu1": "Apa-lah guna-nya sikap yang mengkagumkan apabila setan",
      "melayu2": "berada di-dalam hati dan hati itu pula menyedari-nya?"
    },
    {
      "Number": 273,
      "melayu1": "Amati-lah manusia yang maseh tidak dapat menguasai diri-nya tetapi menunjok2 pula diri-nya sa-bagai sa-orang suchi:",
      "melayu2": "dia saperti lembu yang merumput merata dengan berkulitkan harimau."
    },
    {
      "Number": 274,
      "melayu1": "Awasi-lah orang yang bersembunyi di-sabalek jubah orang suchi tetapi melakukan dosa:",
      "melayu2": "dia saperti penangkap unggas yang bersem- bunyi di-dalam semak untok memikat burong."
    },
    {
      "Number": 275,
      "melayu1": "Si-munafik akan berpura2 bahawa ia ada-lah orang suchi dan berkata, aku telah menyingkirkan najsu-ku:",
      "melayu2": "tetapi dia akan menderita dan men- jerit, Apa-kah yang telah ku-huat Oh, apa-lah yang telah aku buat!"
    },
    {
      "Number": 276,
      "melayu1": "Amati-lah manusia yang tidak menolak dunia di-hati-nya, tetapi pura2 berjalan saperti orang yang suchi, dan menipu orang pula:",
      "melayu2": "tidak-lah dapat kamu menjumpai bangsat yang lebeh malang dari- pada-nya."
    },
    {
      "Number": 277,
      "melayu1": "Biji kunri puteh warna-nya di-sabelah, tetapi di-bahagian lain-nya hitam pula: memang ada orang yang saperti itu:",
      "melayu2": "di-luar-nya dia ke- lihatan murni, tetapi di-dalam-nya segala2-nya jijik."
    },
    {
      "Number": 278,
      "melayu1": "Banyak benar orang yang busok hati-nya tetapi bermandi",
      "melayu2": "di-sungai yang suchi dan merantau di-dunia luas."
    },
    {
      "Number": 279,
      "melayu1": "Anak panah memang-nya lurus tetapi terlalu mendahagakan darah, serunai pula lengkong tetapi memancharkan keharmonian merata:",
      "melayu2": "kerana itu ukori-lah orang melalui tindakan-nya, tidak melalui wajah luar-nya."
    },
    {
      "Number": 280,
      "melayu1": "Ta’kan kamu mahu rambut kusut atau kepala gondol,",
      "melayu2": "jika kamu menyingkiri benda2 burok yang di-keji dunia."
    },
    {
      "Number": 281,
      "melayu1": "Sa-siapa yang ta’ mahu diri-nya di-hina,",
      "melayu2": "baik-lah dia menjauhi dari sa-barang fikiran untok menipu."
    },
    {
      "Number": 282,
      "melayu1": "Memang-lah berdosa biar pun berkata di-dalam hati sendiri,",
      "melayu2": "aku akan menipu hartajiran tetangga-ku."
    },
    {
      "Number": 283,
      "melayu1": "Harta kekayaan yang di-kumpulkan dengan menipu kelihatan ma‘- mor:",
      "melayu2": "tetapi ia nanti akan terkutok buat sa-lama2-nya."
    },
    {
      "Number": 284,
      "melayu1": "Keghairahan untok mendapat harta orang akan membawa",
      "melayu2": "sa-saorang penderitaan yang tiada terhingga."
    },
    {
      "Number": 285,
      "melayu1": "Pcrhatikan-lah mereka yang melobakan harta kekayaan orang dan menunggu kelalaian tuan-nya untok di-rompak:",
      "melayu2": "dia tidak mem- punyai perasaan dan chinta amat jauh dari hati-nya."
    },
    {
      "Number": 286,
      "melayu1": "Orang yang terlalu dahaga untok merampas harta tiadakan dapat menimbang sa-suatu dengan saksama:",
      "melayu2": "tidak juga dapat ia berjalan ka-arah kebenaran."
    },
    {
      "Number": 287,
      "melayu1": "Perhatikan-lah orang yang sudah menimbang segala bcnda di-dunia ini dan telah membuat azam yang tegoh di-hati-nya:",
      "melayu2": "dia tidak akan terfikir untok menipu jiran tetangga-nya sendiri."
    },
    {
      "Number": 288,
      "melayu1": "Saperti Kebenaran bersemayam di-hati orang yang saksama me- nilaikan sa-suatu,",
      "melayu2": "bagitu-lah juga Penipuan mengambil tempat di- hati pcnchuri."
    },
    {
      "Number": 289,
      "melayu1": "Awasi-lah mereka yang memikirkan hanya tentang penipuan dan kechurangan:",
      "melayu2": "dia akan meninggalkan jalan benar lalu binasa."
    },
    {
      "Number": 290,
      "melayu1": "Orang yang menipu orang lain tidak berkuasa malah terhadap diri- nya sendiri:",
      "melayu2": "tetapi keindahan alam dewa2 menjadi pesaka abadi mereka yang sentiasa jujor."
    },
    {
      "Number": 291,
      "melayu1": "Apa-kah kebenaran kata? Uchapan murni yang tidak",
      "melayu2": "terkandong maksud burok biar pun sa-besar hama."
    },
    {
      "Number": 292,
      "melayu1": "Kepalsuan juga sa-benar-nya dapat di-namakan",
      "melayu2": "kebenaran sa-kira- nya ia membawa kebaikan yang murni."
    },
    {
      "Number": 293,
      "melayu1": "Jangan-lah di-pertahankan sa-bagai kebenaran sa-suatu yang kamu tahu sa-bagai palsu:",
      "melayu2": "kerana suara hati-mu sendiri akan membakar-mu apabila kamu berdusta."
    },
    {
      "Number": 294,
      "melayu1": "Lihat-lah manusia yang hati-nya berseh dari",
      "melayu2": "sa-barang kesan kepal- suan: dia merajai semua hati."
    },
    {
      "Number": 295,
      "melayu1": "Amati-lah orang yang hati-nya sudah terpaku pada kebenaran:",
      "melayu2": "dia lebeh mulia dari mereka yang melakukan pertapaan dan lebeh besar dari orang yang memberi sedekah kapada si-fakir."
    },
    {
      "Number": 296,
      "melayu1": "Tidak ada kemashhoran yang lebeh besar bagi sa-saorang sa-lain dari kemashhoran-nya menjauhi diri dari kepalsuan:",
      "melayu2": "orang saperti itu memperolehi sa-tiap kebajikan tanpa daya."
    },
    {
      "Number": 297,
      "melayu1": "Sa-kira-nya dapat sa-saorang hidup tanpa menyebutkan sa-patah pun kepalsuan,",
      "melayu2": "segala kebaikan lain-nya tidak bagitu penting kapada-nya."
    },
    {
      "Number": 298,
      "melayu1": "Ayer chuma membersehkan di-luar sahaja:",
      "melayu2": "tetapi kebersehan hati di- buktikan oleh kejujoran-nya."
    },
    {
      "Number": 299,
      "melayu1": "Orang bijaksana tidak menganggap segala chahaya itu sa-bagai cha- haya:",
      "melayu2": "hanya chahaya kebenaran sahaja-lah yang di-terima mereka sa- bagai pancharan sinar yang hakiki."
    },
    {
      "Number": 300,
      "melayu1": "Banyak benda yang telah saya lihat di-dunia ini:",
      "melayu2": "tetapi dari kesemua benda2 yang telah saya lihat itu, tidak ada yang lebeh tinggi daripada kebenaran."
    },
    {
      "Number": 301,
      "melayu1": "Sa-orang manusia hanya dapat di-katakan sabar bila ia mempunyai kuasa untok memukul, tetapi tiada di-pukul-nya:",
      "melayu2": "bila dia tiada ber- kuasa, apa erti-nya ia dapat bersabar atau pun tidak?"
    },
    {
      "Number": 302,
      "melayu1": "Salah-lah bagi-mu untok marah bila kamu tiada berdaya untok me- mukul:",
      "melayu2": "dan bila kamu mempunyai kuasa, tiada-lah lain yang lebeh burok dari kemarahan."
    },
    {
      "Number": 303,
      "melayu1": "Baik siapa pun yang menyakitkan hati-mu, lupakan-lah kemarahan- mu:",
      "melayu2": "kerana dari kemarahan lahir berbagaijenis kechelakaan."
    },
    {
      "Number": 304,
      "melayu1": "Kemarahan membunoh senyuman dan memusnahkan kegembiraan:",
      "melayu2": "ada-kah manusia musoh yang lebeh kejam dari kemarahan?"
    },
    {
      "Number": 305,
      "melayu1": "Kalau-lah kamu hendak memelihara diri-mu, jauhi-lah diri dari ke- marahan:",
      "melayu2": "kalau-lah kamu ta’ berbuat bagitu, ia akan menerkam-mu dan memusnahkan diri-mu sendiri."
    },
    {
      "Number": 306,
      "melayu1": "Kemarahan memusnahkan sa-tiap orang yang di-hampiri-nya:",
      "melayu2": "dan di-hanguskan pula keluarga mereka yang memelihara-nya."
    },
    {
      "Number": 307,
      "melayu1": "Orang yang memelihara rasa marah-nya sa-olah2 rasa itu sa-suatu yang amat berharga ada-lah saperti",
      "melayu2": "orang yang memukulkan bumi dengan tangan-nya: tangan-nya tidak akan terlepas daripada luka."
    },
    {
      "Number": 308,
      "melayu1": "Walau pun kesalahan2 terhadap-mu bernyala2 membakar-mu saperti unggun api yang besar,",
      "melayu2": "baik benar-lah kalau kamu dapat menjauh- kan diri dari kemarahan."
    },
    {
      "Number": 309,
      "melayu1": "Segala hasrat sa-saorang akan terchapai dengan serta-merta",
      "melayu2": "kalau dari hati-nya di-lemparkan-nya rasa marah."
    },
    {
      "Number": 310,
      "melayu1": "Siapa sahaja yang di-kuasai oleh rasa marah ada-lah saperti orang mati:",
      "melayu2": "tetapi sa-siapa pula yang dapat menghindarkan-nya ada-lah saperti orang suchi."
    },
    {
      "Number": 311,
      "melayu1": "Grang yang suchi hati-nya tiadakan melukakan orang lain walau",
      "melayu2": "pun dia boleh mendapatkan satu khazanah yang paling berharga."
    },
    {
      "Number": 312,
      "melayu1": "Biar pun sa-saorang telah melukakan-nya di-dalam kebenchian,",
      "melayu2": "orang yang suchi hati-nya tiadakan balas melukakan-nya."
    },
    {
      "Number": 313,
      "melayu1": "Kalau-lah kamu melukai orang, walau pun orang yang telah me- lukakan-mu tanpa hasutan,",
      "melayu2": "kamu hanya membawa kechelakaan yang tidak mungkin di-ubati."
    },
    {
      "Number": 314,
      "melayu1": "Bagaimana-kah sa-saorang menghukum mereka yang telah melukai- nya?",
      "melayu2": "Biar-lah ia membalas baik kapada-nya supaya yang melukakan itu akan berasa malu di-dalam hati-nya."
    },
    {
      "Number": 315,
      "melayu1": "Apa-lah guna-nya kebijaksanaan kapada sa-saorang kalau dia tidak merasa saperti sakit-nya sendiri akan penderitaan orang lain,",
      "melayu2": "dan kerana itu tidak menahan diri-nya daripada melukai orang?"
    },
    {
      "Number": 316,
      "melayu1": "Apabila sa-saorang telah merasa kepedehan pada diri-nya,",
      "melayu2": "biar-lah ia tidak menyakitkan orang lain pula."
    },
    {
      "Number": 317,
      "melayu1": "Amat besar-lah menefa‘at-nya, jikalau tidak kamu melukakan orang lain sa-chara sedar,",
      "melayu2": "pada bila2 masa, dan walau sadikit sa-kali pun."
    },
    {
      "Number": 318,
      "melayu1": "Dia yang telah merasakan sakit yang di-lakukan ka-atas-nya,",
      "melayu2": "bagai- mana pula ia dapat melukakan orang lain?"
    },
    {
      "Number": 319,
      "melayu1": "Sa-kira-nya sa-saorang melukakanjiran-nya di-pagi hari,",
      "melayu2": "kechelaka- an dengan sendiri-nya akan mengunjongi-nya pada sa-belah petang- nya."
    },
    {
      "Number": 320,
      "melayu1": "Segala2 kechelakaan berlingkar di-atas kepala orang yang jahat:",
      "melayu2": "de- ngan itu bagi mereka yang inginkan kebaikan, jauhkan-lah diri dari kejahatan."
    },
    {
      "Number": 321,
      "melayu1": "Kebajikan yang paling tinggi ia-lah tidak melakukan pembunohan:",
      "melayu2": "pembunohan membawa bersama-nya segala dosa yang lain."
    },
    {
      "Number": 322,
      "melayu1": "Bersedia membahagi roti dengan orang yang memerlukan-nya dan menghindar diri dari membunoh:",
      "melayu2": "ini ada-lah di-antara firman yang besar sa-kali dari semua nabi2."
    },
    {
      "Number": 323,
      "melayu1": "Kebajikan yang paling tinggi ia-lah tidak membunoh:",
      "melayu2": "kebenaran terletak hanya pada tempat yang kedua."
    },
    {
      "Number": 324,
      "melayu1": "Apa-kah jalan yang baik? Jalan yang baik ia-lah jalan yang mem- bimbing fikiran",
      "melayu2": "bagaimana untok menyelamatkan hidup makhlok yang sa-kechib-nya sa-kali pun."
    },
    {
      "Number": 325,
      "melayu1": "Di-antara mereka yang telah menyingkirkan hidup berkeluarga kerana ketakutan petaka-nya,",
      "melayu2": "yang paling agong ia-lah mereka yang menghormati segala kehidupan dan menghindar daripada mem- bunoh-nya."
    },
    {
      "Number": 326,
      "melayu1": "Lihat-lah orang yang telah bersumpah tidak akan membunoh:",
      "melayu2": "maut yang memamah segala jenis kehidupan tidak akan menyentoh diri- nya."
    },
    {
      "Number": 327,
      "melayu1": "Usah-lah di-ambil dari sa-barang jenis kehidupan nyawa yang indah kapada semua-nya,",
      "melayu2": "walau pun kerana hendak menyelamatkan diri- mu sendiri."
    },
    {
      "Number": 328,
      "melayu1": "Mereka akan berkata, Pengorbanan akan membawa banyak rahmat kapada sa-saorang:",
      "melayu2": "tetapi kapada orang yang suchi hati-nya menefa- ‘at yang di-peroleh dengan membunoh ada-lah paling keji sa-kali."
    },
    {
      "Number": 329,
      "melayu1": "Mereka yang hidup-nya dengan membunoh bagi orang2 yang",
      "melayu2": "ber- akal halus di-samakan dengan pemakan bangkai."
    },
    {
      "Number": 330,
      "melayu1": "Lihat-lah si-kafir yang badan-nya bangar penoh di-liputi barah ber- nanah:",
      "melayu2": "tentu-lah dia sa-orang yang telah banyak menumpahkan darah di- masa lampau-nya, kata orang bijaksana."
    },
    {
      "Number": 331,
      "melayu1": "Tidak ada-lah kebodohan yang lebeh besar daripada orang2 yang keberahian dengan dunia,",
      "melayu2": "yang melihat segala2-nya yang sementara ini sa-olah2 abadi."
    },
    {
      "Number": 332,
      "melayu1": "332. Himpunan manusia yang datang menonton temasha kampong, bagitu-lah dapat di-ibaratkan kekayaan yang melimpah kapada sa- saorang:",
      "melayu2": "dan bersurai-nya himpunan itu menjadi ibarat pula akan ke- sementaraan-nya."
    },
    {
      "Number": 333,
      "melayu1": "Kemewahan chuma sementara: kalau-lah kamu mengalami-nya,",
      "melayu2": "tidak-lah usah menanggoh membuat jasa2 baik yang akan membawa menefa‘at abadi pula."
    },
    {
      "Number": 334,
      "melayu1": "Waktu kelihatan sa-olah2 tiada berdosa:",
      "melayu2": "tetapi ia ada-lah gergaji yang scnantiasa memotong kehidupan manusia."
    },
    {
      "Number": 335,
      "melayu1": "Buat-lahjasa sa-chepat mungkin sa-belum",
      "melayu2": "lumpoh lidah dan tersedak kerongkongan."
    },
    {
      "Number": 336,
      "melayu1": "Sa-malam dia wujud dan sekarang tiada pula:",
      "melayu2": "itu-lah keajaiban dari segala keajaiban di-dunia."
    },
    {
      "Number": 337,
      "melayu1": "Tiada manusia tahu akan maseh bernafas-kah dia sa-sa‘at kemudian:",
      "melayu2": "tetapi fikiran-nya hidup lebeh sa-puloh juta sa‘at akan datang."
    },
    {
      "Number": 338,
      "melayu1": "Anak burong meninggalkan kulit telor-nya yang telah pechah untok terbang pergi:",
      "melayu2": "demikian-lah ibarat chinta antara nyawa dan jasmani."
    },
    {
      "Number": 339,
      "melayu1": "Mati ada-lah bagai tidor: dan hidup pula",
      "melayu2": "ada-lah saperti terjaga dari- pada tidor itu."
    },
    {
      "Number": 340,
      "melayu1": "Tidak-kah nyawa mempunyai kediaman-nya sendiri,",
      "melayu2": "sa-hingga perlu ia menchari tempat tinggal di-dalam jasmani manusia yang tidak berharga sa-kali?"
    },
    {
      "Number": 341,
      "melayu1": "Baik apa pun yang telah di-tolak daripada kehidupan sa-saorang,",
      "melayu2": "dari penderitaan yang timbul maka ia menchapai kebebasan diri-nya."
    },
    {
      "Number": 342,
      "melayu1": "Sa-kira-nya kamu inginkan keni‘matan, singkirkan dunia sa-chepat mungkin:",
      "melayu2": "kerana banyak-lah keni‘matan yang dapat di-alami sa- lepas menyingkirkan-nya."
    },
    {
      "Number": 343,
      "melayu1": "Hanchorkan-lah panchaindera:",
      "melayu2": "dan segala apa yang menggembira- kan kamu jauhi segala-nya."
    },
    {
      "Number": 344,
      "melayu1": "Tiada akan mempunyai apa2, ini-lah dasar orang2 yang telah meng- ambil ikrar:",
      "melayu2": "untok mempunyai sa-kechih harta pun merupakan kembali-nya ka-perangkap yang telah di-tinggalkan."
    },
    {
      "Number": 345,
      "melayu1": "Bagi mereka yang ingin menamatkan penjelmaan-nya, jasmani-nya pun merupakan berkelebehan:",
      "melayu2": "betapa lagi belenggu2 lain-nya pula."
    },
    {
      "Number": 346,
      "melayu1": "Perasaan aku dan hak aku tidak-lah lain daripada kepalsuan dan ke- sombongan sa-mata2:",
      "melayu2": "mereka yang menghanchorkan-nya mema- soki dunia yang lebeh tinggi daripada dunia Dewa2 sendiri."
    },
    {
      "Number": 347,
      "melayu1": "Amati-lah orang yang memegang tegoh kapada kegemaran-nya dan tidak mahu melepaskan-nya:",
      "melayu2": "Kekhuatiran dan Kesedehan akan menguasai-nya dan tidak akan melepaskan-nya."
    },
    {
      "Number": 348,
      "melayu1": "Mereka yang menolak dunia seluroh-nya, berada di-jalan keselamat- an:",
      "melayu2": "tetapi yang lain2 akan tersadai di-dalam perangkap."
    },
    {
      "Number": 349,
      "melayu1": "Sa-baik2 sahaja belenggu kegemaran terputus sa-waktu itu-lah pen- jelmaan terhenti:",
      "melayu2": "orang yang tidak memutuskan-nya terus hidup di-dalam kepalsuan."
    },
    {
      "Number": 350,
      "melayu1": "Dampingi dan ikat-lah diri-mu kapada Dewata yang telah dapat me- nahan semua kegemaran:",
      "melayu2": "ikati-lah sa-tegoh2-nya diri-mu kapada."
    },
    {
      "Number": 351,
      "melayu1": "Amati-lah khayalan yang menerima kepalsuan sa-bagai kenyataan:",
      "melayu2": "nyawa di-bawa-nya sa-mula ka-dunia pilu ini."
    },
    {
      "Number": 352,
      "melayu1": "Amati-lah orang yang telah melepaskan diri daripada khayalan dan penglihatan tidak berbalam malah jelas:",
      "melayu2": "kegelapan lenyap dari-nya dan kegembiraan mengunjongi-nya pula."
    },
    {
      "Number": 353,
      "melayu1": "Amati-lah orang yang telah membebaskan diri-nya dari sa-barang keraguan dan telah pun insaf akan Kebenaran:",
      "melayu2": "kayangan lebeh dekat kapada-nya daripada bumi."
    },
    {
      "Number": 354,
      "melayu1": "Walau pun sa-saorang itu telah menguasai diri-nya dan menahan panchaindera-nya:",
      "melayu2": "jiwa-nya tidak mendapat untong apa2 sa-kira-nya tidak ia sedar tentang Kebenaran."
    },
    {
      "Number": 355,
      "melayu1": "Memisahkan yang benar dari yang palsu, di-dalam segala benda baik apa pun sifat-nya,",
      "melayu2": "itu-lah sa-bahagian daripada pengertian yang bijak- sana."
    },
    {
      "Number": 356,
      "melayu1": "Amati-lah orang yang telah pun belajar sa-dalam2-nya dan telah menyedari pula akan Kebenaran:",
      "melayu2": "dia akan memasoki jalan yang membimbing-nya tidak ka-dunia ini lagi."
    },
    {
      "Number": 357,
      "melayu1": "Sa-sunggoh-nya-lah mereka yang telah merenongkan Kebenaran dan menchapai-nya",
      "melayu2": "tidak perlu lagi memikirkan tentang penjelmaan yang akan datang."
    },
    {
      "Number": 358,
      "melayu1": "Bijaksana-lah orang yang berusaha menchapai Kesempumaan dan Kebenaran",
      "melayu2": "supaya dapat dia mengelakkan diri dari kekejian di-lahir- kan sa-mula."
    },
    {
      "Number": 359,
      "melayu1": "Amati-lah orang yang mengerti akan jalan2 keselamatan-nya dan menderita untok menahankan segala kegemaran-nya:",
      "melayu2": "kegetiran yang akan di-alami-nya lenyap sendiri dari diri-nya."
    },
    {
      "Number": 360,
      "melayu1": "Segala penderitaan akan berhenti bagi sa-saorang yang telah",
      "melayu2": "mene- kankan seluroh-nya nafsu dan kemarahan dan khayalan."
    },
    {
      "Number": 361,
      "melayu1": "Nafsu ia-lah beneh yang laliir di-dalam sa-tiapjiwa, dan selalu-nya,",
      "melayu2": "mengakibatkan kelahiran2 yang tidak pernah gagal."
    },
    {
      "Number": 362,
      "melayu1": "Jikalau kamu inginkan sa-suatu inginkan-lah kebebasan daripada penjelmaan:",
      "melayu2": "kebebasan itu akan datang hanya kalau kau ingin me- nahan nafsu-mu."
    },
    {
      "Number": 363,
      "melayu1": "Tidak ada kekayaan yang lebeh besar di-dunia bawah ini sa-lain daripada ketidakinginan:",
      "melayu2": "malah di-atas kayangan pun tidak dapat di- ketemui kekayaan yang sa-tara."
    },
    {
      "Number": 364,
      "melayu1": "Kemurnian tidak-lah lain daripada kebebasan dari nafsu:",
      "melayu2": "dan kebe- basan ini di-perolehi melalui hasrat untok menchapai kebenaran hakiki."
    },
    {
      "Number": 365,
      "melayu1": "Mereka yang telah mengatasi nafsu-nya sahaja-lah yang benar2 di- katakan bebas:",
      "melayu2": "yang lain kebebasan-nya hanya di-luar sahaja tetapi sa-sunggoh-nya mereka rnaseh di-dalam belenggu."
    },
    {
      "Number": 366,
      "melayu1": "Jikalau kamu chintakan kebenaran, jauhi-lah daripada keinginan:",
      "melayu2": "kerana keinginan ada-lah jerat yang hanya membawa kehampaan."
    },
    {
      "Number": 367,
      "melayu1": "Kalau-lah sa-saorang memusnahkan sama sa-kali nafsu-nya,",
      "melayu2": "kesela- matan akan datang kapada-nya melalui jalan apa pun yang di- perentahi-nya."
    },
    {
      "Number": 368,
      "melayu1": "Dia yang tidak mempunyai nafsu tidak akan merasa duka:",
      "melayu2": "tetapi ke- chelakaan sa-lepas kechelakaan akan bertimpa2 ka-atas orang yang gelojohkan dunia."
    },
    {
      "Number": 369,
      "melayu1": "Malah di-sini pun manusia akan dapat menchapai keriangan abadi",
      "melayu2": "kalau dapat di-bunoh-nya kesengsaraan yang maha besar ia-itu nafsu."
    },
    {
      "Number": 370,
      "melayu1": "Nafsu tidak pemah terpenohi: tetapi kalau-lah sa-saorang menying- kir-nya sama",
      "melayu2": "sa-kali dia akan menchapai kesempurnaan malah di- waktu ia mula menyingkirkan-nya."
    },
    {
      "Number": 371,
      "melayu1": "Keazaman akan datang kapada sa-saorang apakala Tuah sedang hen- dak tersenyum kapada-nya:",
      "melayu2": "tetapi Kemalasan pula munchul apabila Tuah hendak meninggalkan-nya."
    },
    {
      "Number": 372,
      "melayu1": "Nasib burok menumpulkan otak: tetapi apakala Tuah sedang men- jelang tiba,",
      "melayu2": "kecherdasan fikiran-nya mula2 di-perluaskan."
    },
    {
      "Number": 373,
      "melayu1": "Apa-lah guna-nya pelajaran dan segala kehalusan peribadi lain-nya?",
      "melayu2": "Bila Nasib memburu kebutaan asli-lah yang mengatasi segala2-nya."
    },
    {
      "Number": 374,
      "melayu1": "Dunia ini terbahagi kapada dua golongan yang masing2 berasingan:",
      "melayu2": "Kejayaan hidup ada-lah satu, dan kesuchian ada-lah yang lain."
    },
    {
      "Number": 375,
      "melayu1": "Bila tuah menentang-mu kebaikan pun bertukar menjadi kejahatan:",
      "melayu2": "dan kejahatan pula bertukar menjadi kebaikan bila tuah menyebelahi- mu."
    },
    {
      "Number": 376,
      "melayu1": "Apa yang di-tolak oleh suratan takdir tidak dapat di-simpan walau pun dengan segala hati2:",
      "melayu2": "dan betapa kuat di-lontarkan jauh apa yang di-takdirkan hak-mu tidak akan terlepas di-samping-mu."
    },
    {
      "Number": 377,
      "melayu1": "Walau pun telah di-kumpulkan sa-puloh juta tidak akan dapat",
      "melayu2": "di- ni‘mati-nya kalau penganugerah tidak menganugerahkan-nya."
    },
    {
      "Number": 378,
      "melayu1": "Sa-sunggoh-nya orang2 papa ingin mengarahkan hati-nya ka-arah",
      "melayu2": "penyerahan tetapi Nasib telah menyediakan penderitaan untok mereka."
    },
    {
      "Number": 379,
      "melayu1": "Mereka yang bergembira bila kebaikan menjelma,",
      "melayu2": "kenapa pula harus mereka merungut bila kedukaan tiba?"
    },
    {
      "Number": 380,
      "melayu1": "Apa-kah lagi yang lebeh berkuasa daripada Nasib?",
      "melayu2": "Kerana walau pun mangsa-nya meranchang untok mengatasi-nya, ia menyekat-nya dan menjatohkan-nya pula."
    },
    {
      "Number": 381,
      "melayu1": "Dia ibarat singa di-kalangan raja2, orang yang di-anugerahi enam kelebehan:",
      "melayu2": "tentera, ra‘ayat, harta, menteri, kawan dan kubu."
    },
    {
      "Number": 382,
      "melayu1": "Empat keutamaan tidak dapat tidak ada pada raja:",
      "melayu2": "keberanian, ke- dermawanan, kebijaksanaan dan semangat."
    },
    {
      "Number": 383,
      "melayu1": "Amati-lah mereka yang di-takdirkan untok memcrentah dunia;",
      "melayu2": "tiga kemuliaan-nya, kewaspadaan, pengetahuan dan kcchepatan bertin- dak, tidak meninggalkan mereka."
    },
    {
      "Number": 384,
      "melayu1": "Raja tidak akan menghampakan kemuliaan dan akan memusnahkan ketidakadilan:",
      "melayu2": "dia akan menjaga kehormatan-nya dengan penoh chemburu tetapi tidak akan melanggar undang2 keberanian."
    },
    {
      "Number": 385,
      "melayu1": "Raja harus mengetahui bagaimana menjaga",
      "melayu2": "harga dan bagaimana pula menyibarkan-nya."
    },
    {
      "Number": 386,
      "melayu1": "Jikalau raja rapat mesra dengan ra‘ayat-nya dan tidak pernah pula kasar bahasa-nya,",
      "melayu2": "negara-nya akan di-hormati lebeh daripada yang lain."
    },
    {
      "Number": 387,
      "melayu1": "Perhatikan-lah raja yang memberi anugerah mesra dan memerentah pula dengan chinta:",
      "melayu2": "kemashhoran-nya memenohi dunia, dan negeri mana yang hendak di-ta‘aloki akan serah kapada-nya."
    },
    {
      "Number": 388,
      "melayu1": "Perhatikan-lah raja yang memerentah dengan keadilan yang tidak berbelah bahagi dan melindongi pula ra‘ayat-nya:",
      "melayu2": "dia akan di-pan- dang sa-bagai dewa di-kalangan manusia."
    },
    {
      "Number": 389,
      "melayu1": "Perhatikan-lah raja yang sabar menerima kata2 yang pedeh di-telinga:",
      "melayu2": "ra‘ayat-nya tiada akan meninggalkan naungan payong-nya."
    },
    {
      "Number": 390,
      "melayu1": "Amati-lah raja yang dermawan, berbudi dan adil,",
      "melayu2": "dan memelihara ra‘ayat-nya dengan penoh perhatian: dia ada-lah chahaya di-kalangan raja2."
    },
    {
      "Number": 391,
      "melayu1": "Pelajari-lah sa-dalam2-nya ilmu yang berfaedah;",
      "melayu2": "sa-lepas itu sesuai- kan selalu diri-mu dengan-nya."
    },
    {
      "Number": 392,
      "melayu1": "Bagi makhlok yang hidup ada dua mata:",
      "melayu2": "yang satu huruf dan yang lain angka."
    },
    {
      "Number": 393,
      "melayu1": "Yang berilmu sahajadapat di-katakanbermata,",
      "melayu2": "yang lainhanya ber- kudis di-kepala-nya."
    },
    {
      "Number": 394,
      "melayu1": "Berpesta ria-lah biasa-nya bila orang2 berilmu bersua wajah,",
      "melayu2": "dan pilu segala hati-nya bila masa berpisah."
    },
    {
      "Number": 395,
      "melayu1": "Walau pun di-hadapan guru kita terpaksa mcrendah diri saperti si- papa di-hadapan si-kaya, tetapi seduti-lah pengajaran-nya:",
      "melayu2": "hanya orang yang menolak ilmu sahaja-lah yang paling hina."
    },
    {
      "Number": 396,
      "melayu1": "Ilmu sa-umpama mata ayer di-tanah pasir,",
      "melayu2": "makin ka-dalam di-gali makin bertumpah alir ayer-nya."
    },
    {
      "Number": 397,
      "melayu1": "Kapada yang berilmu di-mana2 sahaja kampong-nya, dan di-mana2 sahaja tanah ayer-nya:",
      "melayu2": "tetapi kenapa-kah orang menolak untok memperolehi-nya hingga ka-akhir hayat?"
    },
    {
      "Number": 398,
      "melayu1": "Ilmu yang di-peroleh sa-saorang di-dalam hidup-nya ini akan",
      "melayu2": "tetap mempertinggikan-nya hingga ka-penjelmaan-nya yang ka-tujoh."
    },
    {
      "Number": 399,
      "melayu1": "Oleh kerana ilmu meriangkan peminat2-nya dan manusia seluroh- nya maka orang2",
      "melayu2": "yang berilmu akan selalu terus berusaha menam- bahkan pengetahuan-nya."
    },
    {
      "Number": 400,
      "melayu1": "Khazanah yang paling kekal lagi sempurna bagi manusia ia-lah ilmu;",
      "melayu2": "harta2 yang lain tidak berharga di-samping-nya."
    },
    {
      "Number": 401,
      "melayu1": "Menaiki minibar tanpa ilmu sa-chukup-nya sama-lah",
      "melayu2": "saperti memain dadu tanpa papan petak-nya."
    },
    {
      "Number": 402,
      "melayu1": "Amati-lah orang yang tanpa ilmu tetapi ingin diri-nya di-panggil pintar:",
      "melayu2": "dia ibarat wanita yang tiada bersusu tetapi ingin di-minati lelaki."
    },
    {
      "Number": 403,
      "melayu1": "Si-dungu pun akan di-anggap bijaksana sa-kira-nya",
      "melayu2": "dapat ia berte- nang di-hadapan orang yang berilmu."
    },
    {
      "Number": 404,
      "melayu1": "Orang yang tiada berilmu dapat di-anggap sa-bijak yang kau suka:",
      "melayu2": "tetapi si-bijaksana tiadakan memberi harga kapada fikiran-nya."
    },
    {
      "Number": 405,
      "melayu1": "Amati-lah orang yang tiada berilmu, tetapi di-fikir diri-nya bijak:",
      "melayu2": "dia akan di-malukan sa-baik2 sahaja di-buka mulut-nya di-hadapan majlis."
    },
    {
      "Number": 406,
      "melayu1": "Ibarat tanah tandus yang tidak melahirkan hasil dapat di-bandingkan orang yang tiada berilmu:",
      "melayu2": "apa yang dapat di-katakan orang tentang- nya ia-lah dia hidup, tetapi tidak lebeh daripada itu."
    },
    {
      "Number": 407,
      "melayu1": "Amati-lah orang yang pengertian-nya tidak di-tembusi oleh ke- utamaan dan kehalusan:",
      "melayu2": "kemanisan pekerti-nya tidak-lah lebeh dari- pada kechantekan sa-buah patong tanah."
    },
    {
      "Number": 408,
      "melayu1": "Getir sa-sunggoh-nya kemiskinan orang yang tanpa ilmu itu:",
      "melayu2": "tetapi icbeh burok lagi kekayaan di-tangan orang yang dungu."
    },
    {
      "Number": 409,
      "melayu1": "Si-dungu walau pun lahir-nya dari kalangan atasan akan kurang di-",
      "melayu2": "hormati daripada orang berilmu yang datang dari kalangan bawahan."
    },
    {
      "Number": 410,
      "melayu1": "Berapa banyak-lah kelebehan manusia di-bandingkan dengan bina- tang?",
      "melayu2": "Sama banyak-nya dengan orang2 berpengetahuan di-banding- kan dengan mereka yang tanpa ilmu."
    },
    {
      "Number": 411,
      "melayu1": "Khazanah yang paling berharga ia-lahkhazanah telinga:",
      "melayu2": "sa-sunggoh- nya itu-lah kemunchak dari segala2 kekayaan."
    },
    {
      "Number": 412,
      "melayu1": "Apabila tiada lagi makanan untok telinga,",
      "melayu2": "rnaka baru-lah di-beri makanan untok perut."
    },
    {
      "Number": 413,
      "melayu1": "Amati-lah orang yang selalu mengikuti petunjok ilmu:",
      "melayu2": "mereka sa- sunggoh-nya Dewa2 di-atas dunia."
    },
    {
      "Number": 414,
      "melayu1": "Biarkan-lah sa-saorang mendengar ajaran orang bijaksana walati ia tiada berilmu:",
      "melayu2": "apabila ia nanti di-lengkongi kesulitan akan berguna juga ajaran itu."
    },
    {
      "Number": 415,
      "melayu1": "Nasihat orang yang mulia saperti tongkat ibarat-nya:",
      "melayu2": "akan jadi peng- hindar daripada tergelinchir kapada mereka yang mendengar-nya."
    },
    {
      "Number": 416,
      "melayu1": "Dengar-lah kata2 baik, biar pun sadikit hanya:",
      "melayu2": "yang sadikit itu pun akan memberi-mu sama besar kemuliaan-nya."
    },
    {
      "Number": 417,
      "melayu1": "Amati-lah orang yang telah banyak bersemadi di-dalam diri-nya dan telah banyak pula mengumpul ajaran2 dari perbicharaan orang2 yang bijaksana:",
      "melayu2": "dia tidak akan berbichara kosong walau pun di-waktu kesilapan-nya."
    },
    {
      "Number": 418,
      "melayu1": "Tuli-lah telinga yang tidak menerima kata2 ajaran yang bijaksana,",
      "melayu2": "biar pun telinga itu mendengar sa-benar-nya."
    },
    {
      "Number": 419,
      "melayu1": "Berbichara dengan rendah hati sulit-lah di-perolehi oleh",
      "melayu2": "mereka yang tidak mendengar kata2 halus dari orang bijaksana."
    },
    {
      "Number": 420,
      "melayu1": "Lihat-lah orang2 yang merasa dengan lidah-nya tetapi tidak pula tahu merasa dengan telinga:",
      "melayu2": "apa-lah erti-nya kapada dunia sama ada me- reka ini hidup atau pun mati?"
    },
    {
      "Number": 421,
      "melayu1": "Pengertian ibarat baju besi menghalangi sa-barang serangan:",
      "melayu2": "ia me- rupakan kubu kukoh menghindarkan segala musoh."
    },
    {
      "Number": 422,
      "melayu1": "Pengertian yang terpimpin menahan panchaindera daripada berke- lana, menghindarkan kejahatan,",
      "melayu2": "dan mengarahkan-nya ka-arah ke- baikan."
    },
    {
      "Number": 423,
      "melayu1": "Memisahkan yang benar dari yang palsu dalam sa-tiap bichara, biar siapa pun yang mengeluarkan-nya,",
      "melayu2": "itu-lah sa-bahagian daripada pe- ngertian yang bijaksana."
    },
    {
      "Number": 424,
      "melayu1": "Apa pun yang di-bicharakan-nya, orang bijaksana berbichara untok di-mengertikan oleh semua:",
      "melayu2": "dan dari bibir orang lain di-kumpulkan- nya segala maksud yang halus."
    },
    {
      "Number": 425,
      "melayu1": "Orang yang bijaksana menjadi teman mesra kapada semua:",
      "melayu2": "hati-nya reda senantiasa, tiada terlalu murka dan tiada pula terlalu ria."
    },
    {
      "Number": 426,
      "melayu1": "Ada-lah sa-bahagian daripada kebijaksanaan untok",
      "melayu2": "menyesuaikan diri dengan gelagat dunia ini."
    },
    {
      "Number": 427,
      "melayu1": "Orang yang mempunyai pengertian mengetahui apa yang akan da- tang:",
      "melayu2": "tetapi orang yang dungu tidak pun nampak apa yang berada di- hadapan-nya."
    },
    {
      "Number": 428,
      "melayu1": "Dungu-lah orang yang membuta tuli menerkam bahaya:",
      "melayu2": "ada-lah sa- bahagian daripada kebijaksanaan untok takut kapada apa yang sa- harus-nya di-takutkan."
    },
    {
      "Number": 429,
      "melayu1": "Amati-lah orang yang jauh melihat ka-depan dan bersedia meng- hadapi sa-tiap kemungkinan:",
      "melayu2": "tidak akan di-ketahui-nya kechelakaan yang menggonchangkan hati."
    },
    {
      "Number": 430,
      "melayu1": "Orang yang mempunyai pengertian mempunyai segala2-nya:",
      "melayu2": "tetapi si-dungu walau pun mempunyai segala2-nya sa-bcnar-nya tidak mempunyai apa2."
    },
    {
      "Number": 431,
      "melayu1": "Amati-lah orang yang bebas daripada sa-barang kesombongan dan ' kemarahan dan nafsu:",
      "melayu2": "ada kemuliaan pada diri-nya yang menghiasi kekayaan-nya."
    },
    {
      "Number": 432,
      "melayu1": "Kebakhilan, terlalu yakinkan diri sendiri dan keriangan yang",
      "melayu2": "ber- lebehan ada-lah tiga kechachatan bagi sa-orang raja."
    },
    {
      "Number": 433,
      "melayu1": "Lihat-lah orang yang chemburu akan nama baik-nya:",
      "melayu2": "biar pun ke- chachatan-nya sa-kechil biji jelai, di-anggap-nya sa-besar pohon palmira."
    },
    {
      "Number": 434,
      "melayu1": "Lindongi-lah diri-mu sa-baik2-nya daripada sa-barang kelemahan:",
      "melayu2": "kerana kelemahan ada-lah musoh yang menyeret-mu ka-jurang kebinasaan."
    },
    {
      "Number": 435,
      "melayu1": "Lihat-lah orang yang tidak bersedia untok menghadapi sa-suatu ke- chelakaan:",
      "melayu2": "dia musnah saperti timbunanjerami menghadapi sa-kelip api."
    },
    {
      "Number": 436,
      "melayu1": "Apabila raja perbaiki kechachatan-nya sendiri dan kemudian mem- betulkan kesalahan orang lain,",
      "melayu2": "mana-lah keburokan yang akan meng- hadapi-nya?"
    },
    {
      "Number": 437,
      "melayu1": "Lihat-lah si-bakhil yang tidak membelanjakan di-mana dia harus belanja:",
      "melayu2": "harta kekayaan-nya akan musnah di-lembah hina."
    },
    {
      "Number": 438,
      "melayu1": "Kebakhilan tidak-lah boleh di-jumlahkan di-dalam kehinaan yang lain2:",
      "melayu2": "ia merupakan golongan-nya yang tersendiri."
    },
    {
      "Number": 439,
      "melayu1": "Usah-lah berchakap sombong atau mengkagumi diri sendiri:",
      "melayu2": "usah pula melaksanakan kerja yang tidak membawa bakti."
    },
    {
      "Number": 440,
      "melayu1": "Kalau-lah dapat kau sembunyikan dari pengetahuan orang lain akan apa yang menyenangkan hati-mu,",
      "melayu2": "gerak langkah musoh-mu akan sesia-lah selalu."
    },
    {
      "Number": 441,
      "melayu1": "Hormati-lah mereka yang telah dewasa melalui jalan kebcnaran,",
      "melayu2": "dan chuba-lah bersahabat dengan-nya."
    },
    {
      "Number": 442,
      "melayu1": "Amati-lah orang yang dapatmenyembohkankechelakaan yang telah menimpa diri-mu dan dapat pula",
      "melayu2": "melindongi-mu dari kemalangan yang akan datang: bcrsahabat-lah dengan-nya sa-sunggoh hati."
    },
    {
      "Number": 443,
      "melayu1": "Apabila telah kau dapat mengikat kesetiaan orang2 yang berjasa,",
      "melayu2": "maka kau telah menchapai tuah yang paling ajaib daripada segala yang ajaib."
    },
    {
      "Number": 444,
      "melayu1": "Apabila orang yang lebeh mulia dari diri-mu menjadi rakan-mu,",
      "melayu2": "hebat-lah kuasa yang di-perolehi di-depan mana kuasa2 yang lain menjadi puchat lesu."
    },
    {
      "Number": 445,
      "melayu1": "Oleh kerana mata raja ia-lah menteri-nya biar-lah di-gunakan",
      "melayu2": "ke- bijaksanaan-nya sendiri untok memileh dengan sa-bijak2-nya."
    },
    {
      "Number": 446,
      "melayu1": "Amati-lah mereka yang dapat bergaul dengan orang2 mulia sa-bagai rakan-nya:",
      "melayu2": "musoh-nya akan tiada bertenaga bila bertentang dengan- nya."
    },
    {
      "Number": 447,
      "melayu1": "Siapa-kah yang dapat membinasakan mcreka yang",
      "melayu2": "mempunyai sahabat yang dapat menegor-nya?"
    },
    {
      "Number": 448,
      "melayu1": "Amati-lah raja yang tidak rela menerima sokongan mercka yang bo- leh menegor-nya:",
      "melayu2": "dia akan musnah walau pun dengan tiada musoh."
    },
    {
      "Number": 449,
      "melayu1": "Laba bukan-lah untok mereka yang tidak mempunyai modal:",
      "melayu2": "dc- mikian-lah ketegohan bukan-lah untok mereka yang tidak bergan- tong kapada sokongan kuat orang2 bijaksana."
    },
    {
      "Number": 450,
      "melayu1": "Bodoh-lah untok membuat musoh bertebaran:",
      "melayu2": "tetapi sa-puloh kali lebeh bodoh untok menolak persahabatan orang yang baik."
    },
    {
      "Number": 451,
      "melayu1": "Orang2 yang mulia khuatirkan bergaul dengan mereka yang keji:",
      "melayu2": "mereka yang hina bergaul dengan-nya sa-olah2 saperti keluarga sen- diri."
    },
    {
      "Number": 452,
      "melayu1": "Ayer bertukar dan mengambil watak tanah di-mana ia mengalir:",
      "melayu2": "bagitu-lah juga keperibadian manusia mengambil warna dari per- kumpulan yang di-champori-nya."
    },
    {
      "Number": 453,
      "melayu1": "Daya pengertian manusia bergantong kapada otak-nya:",
      "melayu2": "tetapi nama baik-nya bergantong kapada pergaulan-nya."
    },
    {
      "Number": 454,
      "melayu1": "Kebijaksanaan sa-saorang sa-olali2 bersumber pada otak-nya:",
      "melayu2": "tetapi sumber-nya yang sa-benar ia-lah pada teman2 yang di-simpan-nya."
    },
    {
      "Number": 455,
      "melayu1": "Kesuchian hati dan kesuchian perbuatan",
      "melayu2": "tergantong kapada kesuchi- an teman2 pergaulan."
    },
    {
      "Number": 456,
      "melayu1": "Orang2 yang suchi hati akan melahirkan turunan yang mulia:",
      "melayu2": "dan segala2-nya bahagia bagi mereka yang berdampingan dengan orang2 yang baik."
    },
    {
      "Number": 457,
      "melayu1": "Kesuchian hati merupakan khazanah bagi sa-saorang manusia:",
      "melayu2": "dan pergaulan yang baik akan membawa-nya segala kemuliaan."
    },
    {
      "Number": 458,
      "melayu1": "Walau pun orang2 yang bijaksana itu sudah pun di-anugerahkan de- ngan segala kemuliaan,",
      "melayu2": "tetapi mereka maseh juga menganggap per- gaulan dengan orang2 berjasa sa-bagai menara kekuatan."
    },
    {
      "Number": 459,
      "melayu1": "Kemuliaan memimpin ka-shurga: dan pergaulan yang baik",
      "melayu2": "pula mengarah sa-saorang untok menchapai kemuliaan."
    },
    {
      "Number": 460,
      "melayu1": "Tidak ada sekutu yang lcbeh besar bagi sa-saorang sa-lain daripada pergaulan yang baik:",
      "melayu2": "dan tiada kechelakaan yang lebeh besar pula sa- lain daripada pergaulan yang keji."
    },
    {
      "Number": 461,
      "melayu1": "Timbangkan-lah dulu hasil dan susut serta untong sa-suatu perusaha- an:",
      "melayu2": "kemudian baru-lah melaksanakan-nya."
    },
    {
      "Number": 462,
      "melayu1": "Amati-lah raja yang mengambil sa-suatu tindakan hanya sa-lepas berundingkan burok",
      "melayu2": "baik-nya dengan orang yang bijaksana: tidak ada apa pun yang mustahil bagi-nya."
    },
    {
      "Number": 463,
      "melayu1": "Ada pcrusahaan yang memikat dengan keuntongan yang besar tetapi sa-benar-nya akan memusnahkan modal-nya sa-kali:",
      "melayu2": "orang yang bi-jaksana tidak akan mengusahakan ini."
    },
    {
      "Number": 464,
      "melayu1": "Lihat-lah orang yang takutkan ejekan orang lain:",
      "melayu2": "tidak mereka me- ngerjakan sa-suatu perusahaan tanpa pertimbangan yang rapi."
    },
    {
      "Number": 465,
      "melayu1": "Melancharkan peperangan tanpa terlebeh dahulu meranchangkan dengan",
      "melayu2": "rapi-nya ada-lah sa-olah2 meletakkan musoh-mu di-tempat yang di-idami-nya."
    },
    {
      "Number": 466,
      "melayu1": "Ada benda yang tidak harus di-lakukan dan kalau-lah di-lakukan akan musnah-lah kamu oleh-nya:",
      "melayu2": "ada pula benda yang perlu di- lakukan dan kalau tidak di-lakukan musnahjuga kamu dengan-nya."
    },
    {
      "Number": 467,
      "melayu1": "Usah-lah mengambil keputusan bertindak tanpa pertimbangan yang hati2:",
      "melayu2": "hanya orang dungu sahaja-lah yang akan terus bertindak sambil berkata di-dalam hati-nya, kpas itu baru ku-pikir."
    },
    {
      "Number": 468,
      "melayu1": "Lihat-lah orang yang menyelenggarakan kerja-nya denganjalan yang tidak sempurna:",
      "melayu2": "segala titek peloh-nya akan sesia biar pun ramai yang datang membantu-nya."
    },
    {
      "Number": 469,
      "melayu1": "Biar di-dalam membuat kebajikan punmungkin tersilap juga,",
      "melayu2": "kalau- lah tidak di-sesuaikan keperluan-nya dengan watak yang menerima kebajikan itu."
    },
    {
      "Number": 470,
      "melayu1": "Biar-lah keputusan yang di-ambiljauh daripada chachat chela:",
      "melayu2": "kerana dunia akan mengeji mereka yang bertundok kapada kehinaan."
    },
    {
      "Number": 471,
      "melayu1": "Timbangkan-lah sa-adih-nya kesukaran sa-suatu tindakan,",
      "melayu2": "kekuat- an-mu dan kekuatan musoh-mu serta segala tenaga musoh-mu: sa- lepas itu baharu-lah melaksanakan-nya."
    },
    {
      "Number": 472,
      "melayu1": "Lihat-lah raja yang sedar akankekuasaan-nya sendiri dan telah mem- pelajari apa yang harus di-pelajari-nya,",
      "melayu2": "dan tidak akan pula melang- kah di-luar batas tenaga dan keterangan2 yang di-perolehi-nya: serangan-nya tidak akan gagal."
    },
    {
      "Number": 473,
      "melayu1": "Banyak-lah mereka yang oleh kerana harapan-nya yang berapi2 telah salah mengukor",
      "melayu2": "kekuatan tenaga-nya sendiri lalu berjuang, di- tengali2 perjuangan kekalahan menjelang."
    },
    {
      "Number": 474,
      "melayu1": "Lihat-lah mereka yang tidak tahu hidup aman dan salah mengukor diri-nya,",
      "melayu2": "serta penoh kebongkakan pula: mereka ini akan chepat musnah-nya."
    },
    {
      "Number": 475,
      "melayu1": "Bulu merak pun, jikalau terlalu banyak di-muatkan,",
      "melayu2": "akan mematah- kan gandar roda gerobak."
    },
    {
      "Number": 476,
      "melayu1": "Mercka yang telah memanjat ka-punchak pokok akan hilang-lah",
      "melayu2": "nyawa-nya kalau di-chuba-nya memanjat lebeh tinggi lagi."
    },
    {
      "Number": 477,
      "melayu1": "Selalu-lah ingat akan sa-banyak mana kekayaan-mu dan biar-lah pcmberian-mu berimbangan pula dengan-nya:",
      "melayu2": "itu-lah chara untok memelihara dan membahagi harta-mu."
    },
    {
      "Number": 478,
      "melayu1": "Walau pun sumber pendapatan-mu bertambah sempit jadi-nya,",
      "melayu2": "tiada-lah kemusnahan menyentoh-mu jikalau pcrbelanjaan tiada mengatasi-nya."
    },
    {
      "Number": 479,
      "melayu1": "Lihat-lah mereka yang tidak peduli akan kadar kekayaan-nya dan hidup tidak pula di-dalam batasan kesanggupan-nya:",
      "melayu2": "nampak-nya mewah tetapi mereka akan binasa tanpa meninggalkan kesan."
    },
    {
      "Number": 480,
      "melayu1": "Lihat-lah orang yang tidak mengirakan kadar kekayaan-nya dan menghamborkan-nya ka-kiri kanan tanpa hitongan:",
      "melayu2": "harta-nya itu akan segera lenyap berterbangan."
    },
    {
      "Number": 481,
      "melayu1": "Bila siang menang-lah burong gagak dan kalah-lah burong hantu:",
      "melayu2": "demikian-lah kesempatan yang baik ada-lah maha penting bagi raja yang hendak mengalahkan musoh-nya."
    },
    {
      "Number": 482,
      "melayu1": "Mengikut jejak langkahWaktu sa-dekat2-nya:",
      "melayu2": "itu-lah tali yang akan mengikat Dewi Tuah kapada-mu."
    },
    {
      "Number": 483,
      "melayu1": "Mana-lah benda yang di-katakan mustahil kalau di-mulakan sa- suatu perusahaan dengan",
      "melayu2": "pengetahuan tentang musim yang tepat dan dengan menggunakan chara yang sesuai pula?"
    },
    {
      "Number": 484,
      "melayu1": "Kamu boleh mena‘alok malah seluroh dunia kalau di-pileh",
      "melayu2": "waktu yang sesuai dengan tujuan yang tepat pula."
    },
    {
      "Number": 485,
      "melayu1": "Mereka yang sunggoh.2berazam hendak mena‘aloki akan menunggu kesempatan-nya dengan diam2:",
      "melayu2": "mereka tidak di-dalam kekachauan dan tidak pula terburu2."
    },
    {
      "Number": 486,
      "melayu1": "Domba jantan akan berundor ka-belakang sa-jenak sa-belum mener- pa ka-hadapan sa-kuat2-nya:",
      "melayu2": "bagitu-lah penahanan diri orang2 per- kasa sa-belum bertindak."
    },
    {
      "Number": 487,
      "melayu1": "Orang bijaksana ta’ menampakkan kemarahan-nya di-situjuga:",
      "melayu2": "akan di-simpan-nya di-dalam hati dan di-tunggu-nya kesempatan yang baik."
    },
    {
      "Number": 488,
      "melayu1": "Tundok sahaja-lah di-hadapan musoh-mu bila mereka lebeh gagah dari-mu:",
      "melayu2": "mereka akan mudah di-kalahkan bila kuasa-nya mula me- luntor."
    },
    {
      "Number": 489,
      "melayu1": "Bila peluang luar biasa terdedah di-hadapan-mu, usah-lah di-nantikan lagi,",
      "melayu2": "chuba-lah terus biar pun untok menchapai yang mustahil."
    },
    {
      "Number": 490,
      "melayu1": "Bila waktu melawan-mu, pura2-lah menahan diri saperti bangau di- ayer:",
      "melayu2": "tetapi bila kesempatan tiba sambar-lah sa-chepat kilat."
    },
    {
      "Number": 491,
      "melayu1": "Usah-lah mendesak peperangan dan jangan di-mulakan sa-barang serbuan",
      "melayu2": "kechuali apabila sudah di-selideki benar2 keadaan medan serangan."
    },
    {
      "Number": 492,
      "melayu1": "Ada-lah satu keuntongan yang amat besar, walau pun bagi mereka yang kuat,",
      "melayu2": "untok mendapat kedudokan di-tempat yang berkubu."
    },
    {
      "Number": 493,
      "melayu1": "Yang lemah pun maseh dapat bertahan dan mengalahkan musoh kuat-nya sa-kira-nya",
      "melayu2": "mereka memileh medan serangan yang tepat dan menyerang dengan hati2."
    },
    {
      "Number": 494,
      "melayu1": "Ranchangan2 musoh-mu akan berkachau sa-kira-nya kamu melawan dari tempat",
      "melayu2": "kuat yang sudah pun di-selideki dahulu dan kemudian bertahan terus di-situ."
    },
    {
      "Number": 495,
      "melayu1": "Buaya di-ayer dalam memang-lah maha kuat:",
      "melayu2": "tetapi bila di-daratan ia menjadi mainan musoh-nya."
    },
    {
      "Number": 496,
      "melayu1": "Rata yang kuat roda-nya tidak berjalan di-atas laut:",
      "melayu2": "tidakjuga kapal lautan belayar di-tanah kering."
    },
    {
      "Number": 497,
      "melayu1": "Lihat-lah raja yang meranchangkan dulu segala2-nya dan kemudian membuat penyerbuan di-tempat yang jitu:",
      "melayu2": "tiada sekutu lain di-per- lukan-nya sa-lain daripada keberanian-nya sendiri."
    },
    {
      "Number": 498,
      "melayu1": "Jika raja yang lemah tentera-nya pandai memileh medan serangan yang tepat,",
      "melayu2": "segala usaha musoh-nya yang sa-kuat mana pun akan sesia terhadap-nya."
    },
    {
      "Number": 499,
      "melayu1": "Walau pun mereka tidak mempunyai alat pertahanan yang baik dan tidak juga mempunyai kelebehan yang lain,",
      "melayu2": "sulit-lah untok menga- lahkan orang di-negeri-nya sendiri."
    },
    {
      "Number": 500,
      "melayu1": "Lihat-lah gajah gagah berani yang sedia menghadapi seluroh soldadu berkuda memegang tombak di-hadapan-nya dengan tidak berkelip:",
      "melayu2": "sa-ekor serigala pun dapat mengalahkan-nya jika ia terperosok di- tanah berpaya."
    },
    {
      "Number": 501,
      "melayu1": "Chintakan kebenaran, enias, keni‘matan dan takutkan hidup, ini-lah empat ujian bagi manusia:",
      "melayu2": "bagi-lah keperchayaan kapada mereka yang dapat memuaskan keempat2 ujian ini."
    },
    {
      "Number": 502,
      "melayu1": "Lihat-lah orang yang lahir dari keluarga yang baik,",
      "melayu2": "yang bebas dari chachat dan takutkan keaiban: dia-lah sa-benar manusia bagi-mu."
    },
    {
      "Number": 503,
      "melayu1": "Biar pun pada orang yang luar biasa ilmu-nya serta suchi hati-nya,",
      "melayu2": "bila di-uji akan di-dapati tidak terlepas sama sa-kali dari segala ke-jahilan."
    },
    {
      "Number": 504,
      "melayu1": "Timbang-lah kebaikan dan keburokan sa-saorang:",
      "melayu2": "yang mana berat, terima-lah itu sa-bagai sifat-nya."
    },
    {
      "Number": 505,
      "melayu1": "Ingin-kah kamu ketahui manusia mana tinggi budi-nya dan yang rnana pula singkat fikiran-nya?",
      "melayu2": "Ketahui-lah bahawa kelakuan-nya itu-lah batu ujian watak-nya."
    },
    {
      "Number": 506,
      "melayu1": "Awasi-lah dari memperchayai orang yang tidak mempunyai kaum keluarga:",
      "melayu2": "hati-nya tiada ikatan dan muka-nya tebal menghadapi malu."
    },
    {
      "Number": 507,
      "melayu1": "Jikalau kau-pileh orang bodoh sa-bagai penasihat-mu kerana kau- sayangkan-nya,",
      "melayu2": "dia akan membawa-mu kapada kechelakaan yang tiada terhingga."
    },
    {
      "Number": 508,
      "melayu1": "Lihat-lah manusia yang memperchayai orang lain dengan tidak menguji-nya dahulu:",
      "melayu2": "dia menimbulkan kemalangan selalu sa-hingga anak chuchu-nya."
    },
    {
      "Number": 509,
      "melayu1": "Usah-lah di-perchayai orang sa-belum menguji-nya dahulu:",
      "melayu2": "apabila sa-sudah menguji-nya beri-lah dia tugas yang layak bagi-nya."
    },
    {
      "Number": 510,
      "melayu1": "Memperchayai sa-saorang yang belum di-uji dan menyangsikan sa- saorang yang sudah pun berjasa,",
      "melayu2": "akan sama2 membawa kechelakaan yang tiada terhingga."
    },
    {
      "Number": 511,
      "melayu1": "Amati-lah orang yang melihat yang baik di-samping melihat yang burok juga,",
      "melayu2": "dan kemudian memileh hanya yang baik sahaja: ambil- lah dia untok bekerja dengan-mu."
    },
    {
      "Number": 512,
      "melayu1": "Amati-lah orang yang dapat memajukan kekayaan negeri-mu dan dapat menycmboh pula penyakit yang mungkin menimpa-nya:",
      "melayu2": "ambil-lah dia untok menguruskan hal ahwal negara-mu."
    },
    {
      "Number": 513,
      "melayu1": "Untok menjalankan tugas pileh-lah hanya orang yang bertimbang rasa,",
      "melayu2": "bijak dan dapat mengambil keputusan yang tegas, juga yang bebas dari kelobaan."
    },
    {
      "Number": 514,
      "melayu1": "Sa-sunggoh-nya banyak orang yang dapat mengatasi sa-tiap njian,",
      "melayu2": "tetapi bertukar pula ia bila benar2 menjalankan tugas yang di-beri- kan-nya."
    },
    {
      "Number": 515,
      "melayu1": "Tugas perlu-lah di-berikan kapada orang2 yang mempunyai penge- tahuan keahhan dan",
      "melayu2": "kesanggupan untok berikhtiar dengan sabar, dan bukan-lah kerana orang2 itu sukakan kamu."
    },
    {
      "Number": 516,
      "melayu1": "Pileh-lah pegawai dan beri-lah ia tugas yang layak untok-nya:",
      "melayu2": "tunggu-lah masa yang sesuai untok bekerja dan kemudian minta mulakan."
    },
    {
      "Number": 517,
      "melayu1": "Pastikan-lah dahulu kesanggupan sa-saorang pegawai dan tugas yang sesuai untok-nya:",
      "melayu2": "kemudian biarkan-lah ia bertanggong-jawab me- ngelolakan tugas-nya itu."
    },
    {
      "Number": 518,
      "melayu1": "Sa-sudah kamu tetapkan sa-saorang itu sesuai untok sa-suatujawatan,",
      "melayu2": "naikkan-lah taraf-nya yang sa-imbang dan beri-lah ia segala ke- mudahan untok menjalankan tugas-nya itu dengan baik."
    },
    {
      "Number": 519,
      "melayu1": "Perhatikan-lah orang yang salah mengertikan kebebasan yang di- gunakan oleh sa-saorang",
      "melayu2": "pegawai yang menjalankan tugas-nya de- ngan pintar: Tuah akan lari dari-nya."
    },
    {
      "Number": 520,
      "melayu1": "Biar-lah raja mengawasi segala2-nya sa-tiap hari:",
      "melayu2": "kerana tiada apa pun yang akan salah di-dalam negeri sa-lagi tiada yang salah pada pegawai2 negara-nya itu."
    },
    {
      "Number": 521,
      "melayu1": "Perhubongan yang kukoh, walau pun di-waktu malang,",
      "melayu2": "hanya ter- dapat di-antara kaum keluarga."
    },
    {
      "Number": 522,
      "melayu1": "Sa-kira-nya sa-saorang di-restui dengan kaum keluarga yang tiada reda kaseh mereka kapada-nya,",
      "melayu2": "tuah-nya akan berkembang sa-tiap ketika."
    },
    {
      "Number": 523,
      "melayu1": "Lihat-lah orang yang tidak bergaul mesra dengan kaum keluarga-nya dan inginkan kaseh sayang mereka pula:",
      "melayu2": "dia saperti tangki ayer yang tiada berbendong: ayer kemewahan mengalir jauh dari diri-nya."
    },
    {
      "Number": 524,
      "melayu1": "Untok mengumpul dan mengikatkan kaum keluarga kapada diri sendiri:",
      "melayu2": "itu-lah guna dan tujuan-nya kekayaan."
    },
    {
      "Number": 525,
      "melayu1": "Sa-kira-nya sa-saorang mempunyai lidah yang manis dan tangan yang murah,",
      "melayu2": "saudara mara-nya akan berkumpul di-sakeliling-nya berbaris2 berganding bahu."
    },
    {
      "Number": 526,
      "melayu1": "Lihat-lah orang yang murah hati-nya dan memberi tanpa hemat serta tiada pula marah di-dalam diri-nya:",
      "melayu2": "dunia tidak mempunyai orang lain yang lebeh di-sayangi kaum keluarga-nya daripada dia."
    },
    {
      "Number": 527,
      "melayu1": "Gagak tidak tama‘ menyembunyikan makanan daripada rakan2-nya, tetapi di-kongsi-nya mesra dengan mereka:",
      "melayu2": "Kemewahan akan kekal hanya pada orang yang bagitu sifat-nya."
    },
    {
      "Number": 528,
      "melayu1": "Baik-lahkalau raja tidak menerimakaumkeluarga-nya semua sa-rupa, tetapi sa-balek-nya menerima tiap2 sa-orang mengikut kelebehan yang ada pada diri-nya:",
      "melayu2": "kerana banyak-lah yang inginkan hak isti- mewa yang tidak di-kongsi oleh orang lain."
    },
    {
      "Number": 529,
      "melayu1": "Kerenggangan saudara mudah di-perbaiki:",
      "melayu2": "buangkan-lah sebab ke- dinginan-nya, maka berchantum kembali-lah ia kapada-mu."
    },
    {
      "Number": 530,
      "melayu1": "Apabila sa-orang saudara yang telah terputus dengan-mu kembali pula kerana sa-suatu sebab,",
      "melayu2": "terima-lah dia, tetapi berhati2-lah pula."
    },
    {
      "Number": 531,
      "melayu1": "Lcbeh burok daripada kemarahan yang bcrnyala2 ia-lah kelalaian",
      "melayu2": "yang lahir dari orang yang mabok dengan kepuasan diri sendiri."
    },
    {
      "Number": 532,
      "melayu1": "Rasa kesejahteraan yang palsu membunoh keagongan",
      "melayu2": "saperti juga kemiskinan memusnahkan pengertian."
    },
    {
      "Number": 533,
      "melayu1": "Keagongan bukan-lah bagi mereka yang tidak waspada:",
      "melayu2": "demikian- lah kesimpulan sa-tiap madzhab ahli fikir di-dunia ini."
    },
    {
      "Number": 534,
      "melayu1": "Apa-lah guna-nya kubu bagi mereka yang pengcchut?",
      "melayu2": "Atau pun sumber kekayaan yang mewah kapada mereka yang lalai?"
    },
    {
      "Number": 535,
      "melayu1": "Orang yang gagal menyiapkan diri untok menghadapi sa-barang serangan",
      "melayu2": "akan mengutok kelalaian-nya bila benchana tiba2 menyer- bu-nya."
    },
    {
      "Number": 536,
      "melayu1": "Jika kamu tiada reda waspada pada sa-tiap masa dan terhadap segala manusia,",
      "melayu2": "tiada ada benda yang dapat di-bandingkan-nya."
    },
    {
      "Number": 537,
      "melayu1": "Tidak ada apa-lah yang mustahil kapada sa-saorang yang senantiasa",
      "melayu2": "sedar dan berhati2 di-dalam kerja yang di-lakukan-nya."
    },
    {
      "Number": 538,
      "melayu1": "Raja perlu menumpukan tenaga-nya dengan tekun kapada tugas2 yang di-amanati oleh orang2 bijaksana:",
      "melayu2": "jika di-abaikan-nya ini tidak- lah terlepas ia dari penderitaan di-dalam salah satu penjelmaan-nya yang tujoh."
    },
    {
      "Number": 539,
      "melayu1": "Bila terdorong kamu untok berpuas hati dan berasa bangga,",
      "melayu2": "kenang- kan-lah mereka yang telah binasa kerana kemalasan serta kealpaan- nya."
    },
    {
      "Number": 540,
      "melayu1": "Sa-sunggoh-nya mudah bagi sa-saorang untok menchapai apa yang di-inginkan-nya,",
      "melayu2": "asal saja selalu di-ingatkan di-dalam hati akan chita2-nya."
    },
    {
      "Number": 541,
      "melayu1": "Timbangi-lah tanpa miring ka-pehak mana: biar saksama berserta nasihat ahli2 hukum:",
      "melayu2": "itu-lah chara-nya melaksanakan keadilan."
    },
    {
      "Number": 542,
      "melayu1": "Dunia menengadah ka-awan membawa hujan untok kehidupan-nya:",
      "melayu2": "bagitu-lah juga manusia mengharapkan chokmar raja untok perlin- dongan-nya."
    },
    {
      "Number": 543,
      "melayu1": "Chokmar raja ia-lah sokongan utama bagi",
      "melayu2": "ilmu orang2 Brahman dan hukum2 kebenaran."
    },
    {
      "Number": 544,
      "melayu1": "Amati-lah raja yang adil yang memerentah ra‘ayat-nya dengan penoh kaseh sayang:",
      "melayu2": "kedaulatan tidak akan berpisah dari-nya."
    },
    {
      "Number": 545,
      "melayu1": "Amati-lah raja yang menggerakkan chokmar-nya mengikut un- dang2:",
      "melayu2": "hujan bermusim dan penuaian mewah akan berumah-tangga di-negara-nya."
    },
    {
      "Number": 546,
      "melayu1": "Bukan-lah tombak yang membawa kemenangan kapada raja:",
      "melayu2": "sa- sunggoh-nya chokmar-nya-lah, ia-itu kalau ia-nya lurus dan tidak miring ka-pehak mana."
    },
    {
      "Number": 547,
      "melayu1": "Raja yang pelindong segala ra‘ayat-nya: dia chokmar-nya pula me- lindongi-nya,",
      "melayu2": "dengan sharat tidak di-biarkan-nya miring ka-pehak mana."
    },
    {
      "Number": 548,
      "melayu1": "Lihat-lah raja yang tidak mesra dengan ra‘ayat-nya dan tidak pula mengadilkan sa-suatu dengan saksama:",
      "melayu2": "akan jatoh ia dari singgah- sana-nya dan musnah walau pun tanpa musoh-nya."
    },
    {
      "Number": 549,
      "melayu1": "Lihat-lah raja yang melindongi ra‘ayat-nya dari musoh luar dan dalam:",
      "melayu2": "jika di-hukum-nya mereka ketika bersalah, itu bukan-lah satu keaiban: itu ada-lah suatu kewajipan."
    },
    {
      "Number": 550,
      "melayu1": "Menghukum si-kejam dengan hukuman mati sama-lah",
      "melayu2": "saperti mem- buang rumput di-sawah padi."
    },
    {
      "Number": 551,
      "melayu1": "Amati-lah raja yang menindas ra‘ayat-nya dan menganiaya mereka pula:",
      "melayu2": "lebeh kejam-lah ia daripada pembunoh."
    },
    {
      "Number": 552,
      "melayu1": "Permintaan dari orang yang memegang chokmar sama-lah dengan perompak",
      "melayu2": "di-jalan raya yang menyekat pengembara dan memaksa beri-lah semua."
    },
    {
      "Number": 553,
      "melayu1": ": Lihat-lah raja yang tidak mengawasi pertadbiran negeri-nya sa-tiap hari dan tidak pula",
      "melayu2": "membetulkan segala kepinchangan di-dalam-nya: kedaulatan-nya akan lenyap hari demi hari."
    },
    {
      "Number": 554,
      "melayu1": "Lihat-lah raja lalai yang memerentah terpisah dari keadilan:",
      "melayu2": "ia akan kehilangan kerajaan-nya dengan segala harta-nya juga."
    },
    {
      "Number": 555,
      "melayu1": "Sa-sunggoh-nya ayermata rintehan mereka yang tertindas-lah",
      "melayu2": "yang akan menghausi kekayaan sa-saorang raja."
    },
    {
      "Number": 556,
      "melayu1": "Pemerentahan yang adil-lah yang membawa keharuman nama ka- pada raja:",
      "melayu2": "tetapi pemerentahan yang kejam menghitamkan kegemi- langan-nya pula."
    },
    {
      "Number": 557,
      "melayu1": "Betapa muram-nya bumi di-bawah langit yang tiada berhujan?",
      "melayu2": "Le- beh muram-lah lagi orang yang di-perentah oleh raja yang kejam."
    },
    {
      "Number": 558,
      "melayu1": "Kedudokan orang berharta di-bawah pemerentahan raja yang kejam",
      "melayu2": "lebeh getir-lah lagi daripada kedudokan mereka yang papa."
    },
    {
      "Number": 559,
      "melayu1": "Langit tiada menurunkan hujan pada waktu musim-nya",
      "melayu2": "jika raja ter- pesong dari keadilan dan kebenaran."
    },
    {
      "Number": 560,
      "melayu1": "Susu lembu akan kekeringan dan Brahman akan kehilangan",
      "melayu2": "ilmu-nya jika raja tidak memerentah di-dalam keadilan."
    },
    {
      "Number": 561,
      "melayu1": "Raja akan mengukor kesalahan mereka yang melanggar undang2 dan menghukum-nya supaya tidak di-ulangi perbuatan-nya lagi:",
      "melayu2": "tetapi hukuman tidak-lah harus lebeh daripada yang di-kehendaki."
    },
    {
      "Number": 562,
      "melayu1": "Mereka yang mengingini kuasa-nya kekal hayunkan-lah",
      "melayu2": "rotan-nya sa-tinggi2 tetapi biar-lah jatoh sa-lembut mungkin."
    },
    {
      "Number": 563,
      "melayu1": "Lihat-lah raja yang memerentah dengan chemeti dan berlaku ganas terhadap ra‘ayat-nya:",
      "melayu2": "dia akan sendirian tanpa kawan dan binasa ke- saorangan."
    },
    {
      "Number": 564,
      "melayu1": "Lihat-lah raja yang kekejaman-nya menjadi buah mulut di-kalangan ra‘ayat-nya:",
      "melayu2": "dia akan chepat kehilangan kerajaan-nya dan hari-nya pun akan sengkat."
    },
    {
      "Number": 565,
      "melayu1": "Lihat-lah raja berwajah ngeri yang ra‘ayat-nya sukar mendekati:",
      "melayu2": "kekayaan di-tangan-nya saperti khazanah yang di-jaga oleh raksasa."
    },
    {
      "Number": 566,
      "melayu1": "Jikalau raja kasar kata2-nya dan ta’ mudah mengampuni, kemewah- an-nya,",
      "melayu2": "biar sa-besar mana pun, akan lekas musnah-nya."
    },
    {
      "Number": 567,
      "melayu1": "Kata2 yang kasar dan hukuman yang berat berlebehan",
      "melayu2": "ada-lah kikir yang mengikiskan besi kekuasaan."
    },
    {
      "Number": 568,
      "melayu1": "Lihat-lah raja yang tidak ingin mengambil nasihat menteri2-nya sendiri dan chepat",
      "melayu2": "pula meradang bila ranchangan-nya gagal: kemewahan-nya akan susut dari-nya."
    },
    {
      "Number": 569,
      "melayu1": "Lihat-lah raja yang tidak memperdulikan kubu pertahanan-nya bila waktu-nya maseh ada:",
      "melayu2": "ketika peperangan menyerbu-nya gentar-lah ia, dan kemudian lenyap."
    },
    {
      "Number": 570,
      "melayu1": "Kezaliman yang bcrganding bahu dengan si-dungu dan si-penipu ada-lah satu2-nya",
      "melayu2": "bebanan yang membuat dunia merinteh sayu: tidak ada bebanan yang lain daripada itu."
    },
    {
      "Number": 571,
      "melayu1": "Kerana dewi indah Pertimbangan Rasa bertakhta di-jiwa raja:",
      "melayu2": "dunia bermara bahagia, segala2-nya akibat dari-nya."
    },
    {
      "Number": 572,
      "melayu1": "Di-dalam pertimbangan rasa bersumber semua keni‘matan dunia:",
      "melayu2": "mereka yang tidak mempunyai-nya ada-lah satu bebanan di-bumi ini."
    },
    {
      "Number": 573,
      "melayu1": "Apa-lah guna-nya lagu yang ta’dapat di-nyanyikan?",
      "melayu2": "Dan apa-lah pula guna-nya mata yang tiada kemanjaan?"
    },
    {
      "Number": 574,
      "melayu1": "Apa-lah guna-nya mata yang hanya terhias di-muka,",
      "melayu2": "jika tidak ia memberikan timbang rasa kapada manusia menurut kadar-nya?"
    },
    {
      "Number": 575,
      "melayu1": "Pertimbangan rasa perhiasan mata:",
      "melayu2": "orang yang tiada-nya ibarat ber- kudis di-kepala-nya sahaja."
    },
    {
      "Number": 576,
      "melayu1": "Lihat-lah orang yang mcmpunyai mata, tapi tidak menunjokkan timbang rasa kapada orang lain:",
      "melayu2": "sa-sunggoh-nya mereka ada-lah saperti pohon yang tumboh di-bumi."
    },
    {
      "Number": 577,
      "melayu1": "Sa-sunggoh-nya buta-lah mereka yang tiada bertimbang rasa kapada orang:",
      "melayu2": "dan tiada-lah orang yang lebeh melihat daripada mereka yang sedia mema‘afkan kesalahan orang."
    },
    {
      "Number": 578,
      "melayu1": "Lihat-lah mereka yang dapat bertimbang rasa kapada orang lain tanpa",
      "melayu2": "mengurangkan tanggong-jawab-nya sendiri: dia akan mem- pesakai dunia."
    },
    {
      "Number": 579,
      "melayu1": "Ada-lah satu kemuliaan budi untok bersabar dan",
      "melayu2": "mema‘afkan mereka yang walau pun pernah melukai diri-mu."
    },
    {
      "Number": 580,
      "melayu1": "Orang yang ingin di-anggap mempunyai peradaban yang paling tinggi akan",
      "melayu2": "minum biar pun rachun yang sudah di-champor di- hadapan-nya sendiri."
    },
    {
      "Number": 581,
      "melayu1": "Biar-lah raja itu sedar bahawa susunan Undang2 dan",
      "melayu2": "pasokan Perisek- nya ada-lah mata untok-nya melihat."
    },
    {
      "Number": 582,
      "melayu1": "Ada-lah tanggong-jawab raja untok segera mengetahui segala",
      "melayu2": "apa yang di-lakui oleh sa-tiap orang pada sa-tiap hari."
    },
    {
      "Number": 583,
      "melayu1": "Lihat-lah raja yang tidak mengetahui segala kejadian2 di-sakeliling- nya dengan",
      "melayu2": "menggunakan pasokan pengintai dan perisek-nya: pena- ‘alokan bukan-lah hak-nya."
    },
    {
      "Number": 584,
      "melayu1": "Raja harus meletakkan pengintai untok memerhatikan pergerakan pegawai2 di-dalam negara-nya,",
      "melayu2": "termasok saudara mara-nya sendiri, juga musoh2-nya."
    },
    {
      "Number": 585,
      "melayu1": "Amati-lah orang yang wajah-nya tidak melahirkan shak wasangka, yang tidak gentar bila tertangkap,",
      "melayu2": "dan yang menjaga ketat rahsia- nya: dia-lah orang yang paling layak untok tugas2 perisek."
    },
    {
      "Number": 586,
      "melayu1": "Perisek dan pengintai harus menyamar diri-nya sa-bagai orang ber- tapa dan orang suchi, dan penyelidekan-nya harus menyelurohi:",
      "melayu2": "dan biar apa pun yang berlaku atau yang di-lakukan kapada mereka, rahsia tidak akan di-buka-nya."
    },
    {
      "Number": 587,
      "melayu1": "Amati-lah orang yang boleh menarek rahsia dari orang lain dan butir2 keterangan-nya pula tidak mclahirkan kcraguan:",
      "melayu2": "dia-lah orang-nya yang layak untok tugas perisek."
    },
    {
      "Number": 588,
      "melayu1": "Ma‘lumat yang di-terima dari sa-orang perisek pun",
      "melayu2": "perlu-lah di-uji dengan ma‘Iumat perisek yang lain."
    },
    {
      "Number": 589,
      "melayu1": "Jaga-lah supaya tidak ada perisek yang tahu ada perisek lain membuat kerja-nya juga:",
      "melayu2": "apabila tiga laporan sama sa-kata, boleh-lah kamu memberikan keperchayaan kapada mereka."
    },
    {
      "Number": 590,
      "melayu1": "Usah-lah di-anugerah apa2 kapada pegawai2 Perisek-mu sa-chara terang2an:",
      "melayu2": "kerana jika bagitu kamu berbuat, kamu hanya membuka rahsia-mu sendiri."
    },
    {
      "Number": 591,
      "melayu1": "Mereka yang mempunyai keazaman sahaja-lah yang dapat di-kata- kan kaya:",
      "melayu2": "dan bagi mereka yang tidak mempunyai-nya, benar-kah mereka mileki apa yang di-punyai-nya sendiri."
    },
    {
      "Number": 592,
      "melayu1": "Keazaman sahaja-lah yang dapat di-namakan kekayaan sa-saorang:",
      "melayu2": "kerana kekayaan tiada akan lama tahan-nya dan akan lenyap juga suatu ketika."
    },
    {
      "Number": 593,
      "melayu1": "Perhatikan-lah orang yang memegang di-tangan-nya daya tenaga keazaman yang tiada terhingga:",
      "melayu2": "mereka tidak pernah akan kechewa dengan berkata, adohai, kami telah binasa!"
    },
    {
      "Number": 594,
      "melayu1": "Lihat-lah orang yang tidak pernah putus ikhtiar-nya:",
      "melayu2": "Rezeki Mewah akan mencharijalan ka-rumah-nya dan kemudian masok ka-dalam- nya."
    },
    {
      "Number": 595,
      "melayu1": "Ayer yang di-gunakan menyirami pokok itu-lah menjadi ukoran sa- subor mana bunga berkembang:",
      "melayu2": "bagitu-lahjuga semangat sa-saorang itu akan menjadi ukoran sa-tinggi mana tuah-nya menjulang."
    },
    {
      "Number": 596,
      "melayu1": "Biar-lah semua chita2-mu mulia belaka:",
      "melayu2": "kerana, kalau gagal pun nanti, kegemilangan-mu tidak-lah turut pudar."
    },
    {
      "Number": 597,
      "melayu1": "Orang yang bersemangat tiada-lah lemah hati-nya bila menemui ke- kechewaan:",
      "melayu2": "gajah akan lebeh kuat menghentak kaki-nya ka-tanah bila badan-nya di-tembusi anak panah."
    },
    {
      "Number": 598,
      "melayu1": "Lihat-lah orang yang tiada daya:",
      "melayu2": "kemuliaan anugerah yang melim- pah tiadakan sampai kapada-nya."
    },
    {
      "Number": 599,
      "melayu1": "Apa-lah erti-nya badan yang besar dan gading yang tajam?",
      "melayu2": "Hati gajah akan gementar bila nampak harimau menerkam."
    },
    {
      "Number": 600,
      "melayu1": "Semangat yang berapi2, itu-lah sahaja kekuatan: mereka yang tidak mempunyai-nya ada-lah hanya batang pohonan:",
      "melayu2": "jasmani mereka sahaja menimbulkan perbedzaan."
    },
    {
      "Number": 601,
      "melayu1": "Chahaya abadi yang di-namakan Keturunan akan",
      "melayu2": "padam bila di- serang oleh angin busok kemalasan."
    },
    {
      "Number": 602,
      "melayu1": "Biar-lah pemalas di-panggil pemalas, hindarkan diri-mu bersua de- ngan-nya,",
      "melayu2": "itu-lah chara-nya membina dasar yang sempurna."
    },
    {
      "Number": 603,
      "melayu1": "Perhatikan-lah si-dungu yang memelok pembunoh yang bernama ke- malasan ka-hati-nya:",
      "melayu2": "keturunan-nya akan binasa walau pun hari-nya belum tiba."
    },
    {
      "Number": 604,
      "melayu1": "Lihat-lah mereka yang terbenam di-dalam kemalasan dan tidak me- ngarahkan tenaga-nya kapada tugas yang tinggi dan mulia:",
      "melayu2": "keturunan keluarga-nya akan musnah dan kedurjanaan-nya akan bertambah."
    },
    {
      "Number": 605,
      "melayu1": "Sifat menanggoh2 dan pelupa serta kemalasan dan sukakan tidor,",
      "melayu2": "ini- lah empat kenderaan ni‘mat bagi mereka yang di-takdirkan musnah."
    },
    {
      "Number": 606,
      "melayu1": "Si-pemalas tidak akan hidup ma‘mor di-dunia",
      "melayu2": "walau pun mereka mendapat segala anugerah raja2."
    },
    {
      "Number": 607,
      "melayu1": "Lihat-lah mereka yang pcmalas dan yang tidak mengarahkan tenaga- nya kapada tugas2 yang besar:",
      "melayu2": "telinga-nya tidak akan sunyi dari chelaan dan chachian."
    },
    {
      "Number": 608,
      "melayu1": "Sa-kira-nya kemalasan mendapat lindongan di-dalam satu keluarga,",
      "melayu2": "keluarga itu nanti-nya akan segera terbelenggu oleh musoh2-nya."
    },
    {
      "Number": 609,
      "melayu1": "Kechelakaan yang menimpa sa-suatu keluarga akan",
      "melayu2": "segera reda apa- bila kemalasan di-singkirkan-nya."
    },
    {
      "Number": 610,
      "melayu1": "Lihat-lah raja yang tidak kenal kemalasan:",
      "melayu2": "dia akan membawa ka- bawah ta‘alok-nya segala yang telah di-ukor dengan langkah Trivi- karama."
    },
    {
      "Number": 611,
      "melayu1": "Usah-lah lari dari sa-barang pekerjaan dengan berkata, Mustahil-lah itii;",
      "melayu2": "kerana ketekunan akan memberi-mu tenaga untok menchapai segala-nya."
    },
    {
      "Number": 612,
      "melayu1": "Jaga2-lah jangan meninggalkan sa-barang pekerjaan terbengkalai:",
      "melayu2": "kerana dunia tidak akan memperdulikan mereka yang tidak menye- lesaikan pekerjaan yang telah di-mulakan-nya sendiri."
    },
    {
      "Number": 613,
      "melayu1": "Keni‘matan merasa bangga kerana dapat berbakti kapada semua ha- nya di-rasa",
      "melayu2": "oleh orang yang berjiwa besar yang tidak berundor dari segala ikhtiar."
    },
    {
      "Number": 614,
      "melayu1": "Kemurahan hati orang yang pemalas sama-lah saperti",
      "melayu2": "memberi pe- dang kapada sida2: tidak akan lama jasa-nya."
    },
    {
      "Number": 615,
      "melayu1": "Orang yang tidak menchintai keni‘matan tetapi menchintai kewajip- an merupakan",
      "melayu2": "tiang tenaga kapada rakan2-nya dan akan mengesat ayer mata derita mereka."
    },
    {
      "Number": 616,
      "melayu1": "Kerajinan ia-lah ibu kapada Kemewahan:",
      "melayu2": "tetapi Kemalasan chuma membawa Kemiskinan dan Kepapaan sahaja."
    },
    {
      "Number": 617,
      "melayu1": "Dalam kemalasan itu-lah diam-nya Dewa Derita:",
      "melayu2": "tetapi Dewi Seroja dudok-nya di-dalam ketekunan orang yang tidak mengalah kapada kemalasan."
    },
    {
      "Number": 618,
      "melayu1": "Tidak-lah memalukan kalau tuah tidak mengunjongi sa-saorang:",
      "melayu2": "tetapi ada-lah satu kehinaan kalau dia menjauhi diri dari ketekunan berusaha."
    },
    {
      "Number": 619,
      "melayu1": "Biar pun Dewa2 menentang-nya, tetapi Kerajinan akan",
      "melayu2": "tetap mem- bayar upah ketekunan bekerja berusaha."
    },
    {
      "Number": 620,
      "melayu1": "Mereka yang tidak mengalah kapada kekechewaan,",
      "melayu2": "tetapi tekun ber- ikhtiar kendati pun segala2 menghalang-nya akan menakutkan malah Nasib-nya sendiri."
    },
    {
      "Number": 621,
      "melayu1": "Bila Bala menimpa, hadapi-lah dengan senyum gembira:",
      "melayu2": "kerana hanya senyuman yang dapat mengatasi derita dan suka."
    },
    {
      "Number": 622,
      "melayu1": "Seluroh lautan mala petaka akan tenang sendiri-nya sa-baik2 sahaja",
      "melayu2": "fikiran yang beraleh tukar berubah tetap untok menghadapi-nya."
    },
    {
      "Number": 623,
      "melayu1": "Kesusahan sendiri akan merasa susah apabila orang yang",
      "melayu2": "susah tidak merasa susah tatkala menghadapi kesusahan."
    },
    {
      "Number": 624,
      "melayu1": "Lihat-lah orang yang merenggut sa-tiap tenaga-nya saperti kerbau merenggut urat saraf-nya untok merempoh sa-tiap kesusahan:",
      "melayu2": "dia akan menghadapi rintangan tetapi rintangan itu akan lari bertaboran."
    },
    {
      "Number": 625,
      "melayu1": "Lihat-lah orang yang tidak sadikit pun terusek hati-nya bila ber- hadapan dengan barisan benchana di-hadapan-nya:",
      "melayu2": "benchana yang merintang di-hadapan-nya itu pula sa-benar-nya yang menghadapi benchana."
    },
    {
      "Number": 626,
      "melayu1": "Mereka yang tidak bergembira sa-waktu tuah baik menjelang tiba,",
      "melayu2": "perlu-kah mereka menggerutu kapada diri-nya sendiri sambil ber- kata, Adohai! binasa-lah kita?"
    },
    {
      "Number": 627,
      "melayu1": "Orang yang bijaksana mengetahui bahawa badan ia-lah sasaran bagi penderitaan:",
      "melayu2": "jadi tidak-lah mereka mengkhuatiri diri bila meng- hadapi sa-suatu benchana."
    },
    {
      "Number": 628,
      "melayu1": "Lihat-lah orang yang tidak menchintai keni‘matan dan mengetahui bahawa penderitaan ada-lah sa-bahagian daripada undang2 alam:",
      "melayu2": "tidak-lah merasa pedeh bila mengalami sa-barang kesedehan."
    },
    {
      "Number": 629,
      "melayu1": "Orang yang tidak mengejar suka bila kejayaan tiba,",
      "melayu2": "tidak pula merasa duka bila kegagalan menimpa."
    },
    {
      "Number": 630,
      "melayu1": "Lihat-lah orang yang menganggap penderitaan sa-bagai kegembiraan hakiki:",
      "melayu2": "dia akan di-puji malah oleh musoh-nya sendiri."
    },
    {
      "Number": 631,
      "melayu1": "Hormati-lah orang yang dapat menimbang dengan saksama akan jalan dan chara menjayakan usaha2 besar dan tahu",
      "melayu2": "pula bila waktu yang sesuai untok memulakan-nya: dia-lah orang yang paling sesuai untok menjadi menteri-mu."
    },
    {
      "Number": 632,
      "melayu1": "Ilmu, ketabahan hati, ketekunan bekerja, dan perhatian rhesra ter- hadap kebajikan ra‘ayat, kesemua-nya ini,",
      "melayu2": "termasok-lah yang akhir tadi, menjadi lima sharat sa-saorang menteri."
    },
    {
      "Number": 633,
      "melayu1": "Dia yang dapat memechahkan seteru, menghargai dan memelihara persahabatan lama,",
      "melayu2": "dan berbaik sa-mula dengan mereka yang men-jadi musoh—dia-lah yang harus jadi menteri-mu sejati."
    },
    {
      "Number": 634,
      "melayu1": "Pertimbangan saksama di-dalam memileh ranchangan dan chara2 melaksanakan-nya,",
      "melayu2": "dan kepastian yang tegas bila mengeluarkan pendapat, ini ia-lah sharat2 bagi sa-orang menteri."
    },
    {
      "Number": 635,
      "melayu1": "Perhatikan-lah orang yang mengetahui undang2 dan masak ilmu pengetahuan-nya,",
      "melayu2": "yang berhati2 dalam kata2-nya dan sentiasa meng- erti apa yang sesuai untok sa-suatu ketika: dia-lah yang harus menjadi menteri kapada-mu."
    },
    {
      "Number": 636,
      "melayu1": "Apa-lah yang terlalu bijak bagi mereka yang menambahkan penge-",
      "melayu2": "tahuan buku2-nya kapada kebijakan-nya yang sa-mula jadi."
    },
    {
      "Number": 637,
      "melayu1": "Walau pun kamu bijak di-dalam pengetahuan dari buku2,",
      "melayu2": "kumpul- kan-lah juga kebijaksanaan pengalaman dan bertindak-lah mengikut kedua2-nya."
    },
    {
      "Number": 638,
      "melayu1": "Raja mungkin sa-orang dungu dan langkah yang di-ambil terhalang selalu:",
      "melayu2": "tetapi tugas menteri ia-lah menunjokkan kapada-nya mana yang benar dan adil."
    },
    {
      "Number": 639,
      "melayu1": "Perhatikan-lah menteri yang dudok di-dalam Majlis dan meran- changkan keruntohan raja-nya:",
      "melayu2": "dia lebeh berbahaya dari tujoh ratus juta musoh."
    },
    {
      "Number": 640,
      "melayu1": "Malah mereka yang tiada ketegasan dapat membuat ranchangan sempurna:",
      "melayu2": "tetapi bila melaksanakan-nya mereka akan bergoyang dan kesempurnaan ranchangan-nya tidak terbayang."
    },
    {
      "Number": 641,
      "melayu1": "Rahmat lidah ia-lah rahmat sa-benar-nya:",
      "melayu2": "kerana ia rahmat yang ter- sendiri yang tidak menjadi bahagian dari rahmat2 yang lain."
    },
    {
      "Number": 642,
      "melayu1": "Kebahagiaan dan kehanchoran terletak pada kuasa lidah:",
      "melayu2": "oleh itu jaga-lah diri daripada pertutoran yang tidak hati2."
    },
    {
      "Number": 643,
      "melayu1": "Amati-lah pertutoran yang merapatkan teman dengan lebeh mesra dan yang",
      "melayu2": "melembutkan hati musoh sendiri: itu-lah pertutoran yang sa-benar2-nya."
    },
    {
      "Number": 644,
      "melayu1": "Keluarkan-lah pertutoran yang tepat pada tempat-nya, dan kena pula pada pendengar-nya:",
      "melayu2": "kerana tiada lagi kebenaran dan keuntong- an yang lebeh berharga daripada itu."
    },
    {
      "Number": 645,
      "melayu1": "Uchapkan-lah uchapan yang tidak dapat",
      "melayu2": "di-senyapkan oleh uchapan2 yang lain."
    },
    {
      "Number": 646,
      "melayu1": "Berbichara untok mengikat diri dengan orang yang mendengar-nya dan mengambil pula isi kata2 dari orang lain,",
      "melayu2": "itu-lah sa-bahagian daripada negarawan yang budiman."
    },
    {
      "Number": 647,
      "melayu1": "Lihat-lah orang yang pitah berbichara dan tidak kenal kekachauan atau ketakutan:",
      "melayu2": "mustahil-lah bagi sa-saorang untok mengalah-nya dalam perdebatan."
    },
    {
      "Number": 648,
      "melayu1": "Lihat-lah mereka yang pertutoran-nya terator rapi dan tersembunyi pula",
      "melayu2": "di-dalam kata2 yang meyakinkan: dunia ada-lah di-bawah perentah-nya."
    },
    {
      "Number": 649,
      "melayu1": "Sa-sunggoh-nya mereka yang berchakap dengan panjang lebar tidak tahu",
      "melayu2": "menyampaikan fikiran-nya dengan perkataan yang sadikit dan terpileh baik."
    },
    {
      "Number": 650,
      "melayu1": "Perhatikan-lah mereka yang tidak dapat menyampaikan kapada orang lain pengetahuan yang telah di-dapat-nya:",
      "melayu2": "mereka ada-lah saperti bunga kembang yang tidak berbau."
    },
    {
      "Number": 651,
      "melayu1": "Persahabatan membawa kejayaan kapada sa-saorang:",
      "melayu2": "tetapi ke- suchian perbuatan-nya akan mengisi sa-tiap keinginan-nya."
    },
    {
      "Number": 652,
      "melayu1": "Palingkan selalu muka-mu dari perbuatan yang",
      "melayu2": "tidak sentiasa mem- bawa kebaikan dan kemuliaan."
    },
    {
      "Number": 653,
      "melayu1": "Bagi mereka yang ingin maju di-dunia,",
      "melayu2": "jauhkan-lah diri dari tindakan yang menodai kemuliaan-nya."
    },
    {
      "Number": 654,
      "melayu1": "Lihat-lah mereka yang melihat segala di-dalam perimbangan-nya:",
      "melayu2": "biar pun malang menimpa diri, tidak sa-kali2 di-laku-nya perbuatan hina dan keji."
    },
    {
      "Number": 655,
      "melayu1": "Usah-lah sa-saorang melakukan apa2 yang membuat-nya memekek kemudian-nya,",
      "melayu2": "Apa-lah yang telah aku lakukanl dan sa-kira-nya sudah ia melakukan-nya, jangan-lah lagi ia mengulangi-nya."
    },
    {
      "Number": 656,
      "melayu1": "Usah-lah membuat kerja yang di-chelakan oleh orang budiman,",
      "melayu2": "walau pun untok menyelamatkan ibu kandongan daripada kebulor- an."
    },
    {
      "Number": 657,
      "melayu1": "Kepapaan orang2 yang berbudi lebehjauh baik-nya daripada",
      "melayu2": "kekaya- an yang di-kumpulkan dengan chara2 keji."
    },
    {
      "Number": 658,
      "melayu1": "Lihat-lah mereka yang tidak menghindarkan diri dari perbuatanyang di-larang oleh kesusilaan:",
      "melayu2": "mereka akan berhiba walau pun berjaya segala kerja-nya."
    },
    {
      "Number": 659,
      "melayu1": "Segala apa yang di-renggut dari titisan ayer mata akan juga berpisah dengan iringan tangisan:",
      "melayu2": "tetapi apa yang di-chapai dengan jalan yang jujor, walau pun hilang di-tengahjalan, akan bertambah kemudian-nya nanti."
    },
    {
      "Number": 660,
      "melayu1": "Menchuba mengumpul kekayaan dengan jalan penipuan sama-lah",
      "melayu2": "saperti menyimpan ayer di-dalam kendi tanah yang belum terbakar."
    },
    {
      "Number": 661,
      "melayu1": "Keagongan sa-suatu kejayaan tidak-lah lain daripada keagongan ke- azaman orang yang berjuang untok menchapai-nya:",
      "melayu2": "keagongan yang lain tidak-lah terbanding dengan-nya."
    },
    {
      "Number": 662,
      "melayu1": "Menghindarkan diri dari semua tindakan yang akan membawa ke- gagalan dan tidak pula bergenjak",
      "melayu2": "dari chita2 kerana ada-nya halangan: ini-lah dua dasar panduan bagi mereka yang budiman."
    },
    {
      "Number": 663,
      "melayu1": "Rahsia ranchangan jangan di-abai sa-lagi maksud belum di-chapai:",
      "melayu2": "kerana apabila rahsia terbuka sa-belum ketika-nya banyak gendala yang akan menimpa."
    },
    {
      "Number": 664,
      "melayu1": "Untok berkata sahaja memang mudah bagi sa-siapa:",
      "melayu2": "tetapi untok mengerjakan-nya sa-bagai di-kata memang sa-suatu yang Iuar biasa."
    },
    {
      "Number": 665,
      "melayu1": "Lihat-lah orang yang telah menchapai nama mulia kerana pekerjaan- nya yang bijaksana:",
      "melayu2": "perkhidmatan-nya di-chitai benar oleh raja dan ia di-hormati oleh semua."
    },
    {
      "Number": 666,
      "melayu1": "Apa yang di-chita-nya, mereka akan menchapai malah dengan chara yang di-chita-nya juga,",
      "melayu2": "asalkan mereka menchitakan-nya dengan penoh kesunggohan."
    },
    {
      "Number": 667,
      "melayu1": "Usah-lah di-hina orang kerana rupa-nya:",
      "melayu2": "kerana ada orang yang sa- kcchil pasak roda rata yang menderam di-atas dunia gagah."
    },
    {
      "Number": 668,
      "melayu1": "Bila sudah membulatkan fikiran terhadap sa-suatu dan telah menim- bang-nya dengan jitu, usah-lah bergoyang lagi,",
      "melayu2": "kejarkan-lah chita2- mu dengan sa-sunggoh hati."
    },
    {
      "Number": 669,
      "melayu1": "Ambil-lah kerja yang dapat menambahkan kebahagiaan hati-mu:",
      "melayu2": "dan walau pun kamu terpaksa menderita kerana melakukan-nya, keraskan-lah hati-mu saperti besi baja dan usahakan hingga berjaya."
    },
    {
      "Number": 670,
      "melayu1": "Lihat-lah orang yang tidak mempunyai kepastian di-dalam watak- nya:",
      "melayu2": "biar apa pun keagongan yang telah di-chapai-nya padajurusati2 lain, ditnia tidak akan memperdulikan-nya."
    },
    {
      "Number": 671,
      "melayu1": "Keakhiran segala perbinchangan ia-lah mengambil ketetapan:",
      "melayu2": "dan apabila sa-suatu ketetapan sudah di-ambil, salah-lah untok ber- tanggoh2 melaksanakan-nya."
    },
    {
      "Number": 672,
      "melayu1": "Ambil-lah segala masa untok melaksanakan pekerjaan yang dapat di-buat sa-chara leka:",
      "melayu2": "tetapi usah-lah bertunggu sa-detik ketika bagi kerja yang memerlukan tindakan segera."
    },
    {
      "Number": 673,
      "melayu1": "Terus sahaja-lah ka-tujuan bila keadaan membenarkan:",
      "melayu2": "tetapi apabila keadaan menentang, ikuti-lah jalan yang paling sadikit rintangan."
    },
    {
      "Number": 674,
      "melayu1": "Tugas2 yang terbengkalai dan musoh yang tidak habis di-tundokkan ada-lah saperti api yang maseh membara:",
      "melayu2": "ia akan menyala dan mem- bakar orang yang leka."
    },
    {
      "Number": 675,
      "melayu1": "Lima perkara harus di-timbang teliti bila melaksanakan sa-suatu tindakan, ia-itu, persediaan di-tangan, alat-nya, sifat tindakan itu sendiri,",
      "melayu2": "masa yang sesuai dan tempat yang tepat untok melakukan- nya."
    },
    {
      "Number": 676,
      "melayu1": "Tentukan dahulu ikhtiar yang di-perlukan, halangan2 di-hadapan, dan keuntongan yang di-harapkan:",
      "melayu2": "dan lepas itu baharu-lah di-jalankan pekerjaan."
    },
    {
      "Number": 677,
      "melayu1": "Chara menchapai kejayaan di-dalam sa-suatu pekerjaan ia-lah mem- pelajari rahsia",
      "melayu2": "tentang-nya dengan mendampingi orang yang benar2 pakar dalam kerja tersebut."
    },
    {
      "Number": 678,
      "melayu1": "Orang menangkap gajah dengan menggunakan gajah yang lain:",
      "melayu2": "bagitu-lah juga perlu di-gunakan perusahaan yang satu untok men- chapai perusahaan yang kedua."
    },
    {
      "Number": 679,
      "melayu1": "Lembutkan-lah hati dan buat-lah kawan dengan musoh-mu biar",
      "melayu2": "lebeh chepat lagi daripada membalas budi kawan-mu sendiri."
    },
    {
      "Number": 680,
      "melayu1": "Orang yang lemah harus chuba membebaskan diri daripada keche- masan yang bertalu2:",
      "melayu2": "bila peluang terbuka gabongkan-lah diri de- ngan mereka yang kuat pula."
    },
    {
      "Number": 681,
      "melayu1": "Penyayang sikap-nya, bangsawan lahir-nya dan budi bahasa",
      "melayu2": "yang akan memikat raja2, ini-lah sharat2 sa-orang duta."
    },
    {
      "Number": 682,
      "melayu1": "Kesetiaan kapada raja-nya, pengertian yang chepat, dan pintar dalam tutor kata,",
      "melayu2": "tiga ini-lah sharat tidak boleh tidak kapada sa-saorang duta."
    },
    {
      "Number": 683,
      "melayu1": "Lihat-lah orang yang bersedia berchakap di-hadapan raja kata2 yang akan menguntongkan tuan-nya:",
      "melayu2": "dia akan menjadi pendita di-antara pendita."
    },
    {
      "Number": 684,
      "melayu1": "Biar-lah orang yang mempunyai akal budi,",
      "melayu2": "pelajaran serta peribadi yang menarek menjadi duta negara."
    },
    {
      "Number": 685,
      "melayu1": "Kejituan uchapan, kemanisan lidah, dan menjauhi segala bahasa yang tidak menyenangkan,",
      "melayu2": "ini-lah alat2 duta untok memenangi menefa‘at bagi raja-nya."
    },
    {
      "Number": 686,
      "melayu1": "Ilmu pengetahuan, tiada-nya ketakutan, pertutoran yang dapat meyakinkan serta naluri yang tepat kapada apa yang sesuai bagi sa- suatu ketika,",
      "melayu2": "semua-nya ini ada-lah sifat yang perlu bagi sa-orang duta negara."
    },
    {
      "Number": 687,
      "melayu1": "Dia-lah duta yang paling layak, orang yang mempunyai perasaan tepat terhadap masa dan tempat,",
      "melayu2": "yang tahu tanggong-jawab-nya, yang menimbang kata2-nya sa-belum menutorkan-nya."
    },
    {
      "Number": 688,
      "melayu1": "Orang yang di-kirim sa-bagai duta harus tegas fikiran-nya,",
      "melayu2": "suchi hati-nya dan menarek pekerti-nya."
    },
    {
      "Number": 689,
      "melayu1": "Lihat-lah orang yang berfikiran tegas, yang tidak akan melepaskan dari bibir-nya kata2 lemah dan tidak senonoh:",
      "melayu2": "dia-lah orang yang layak untok menyampaikan utusan raja di-luar negeri."
    },
    {
      "Number": 690,
      "melayu1": "Walau pun maut mengugut-nya sa-orang duta tidak akan mening- galkan tanggong-jawab-nya,",
      "melayu2": "tetapi selalu chuba menchapai kebaikan bagi raja-nya."
    },
    {
      "Number": 691,
      "melayu1": "Siapa sahaja yang ingin bergaul dengan raja2, biar-lah saperti orang yang memanaskan badan-nya di-unggun api:",
      "melayu2": "biar-lah dia tidak bagitu rapat dan tidak pula jauh terlalu."
    },
    {
      "Number": 692,
      "melayu1": "Jangan-lah menginginkan barang2 yang di-ingini raja:",
      "melayu2": "itu-lah rahsia mendapat kesayangan abadi dari raja dan dengan itu akan menam- bahkan kemewahan pula."
    },
    {
      "Number": 693,
      "melayu1": "Jikalau kamu tidak mahu jatoh ka-jurang kemurkaan raja jauhi-lah daripada semua kechachatan yang di-chela:",
      "melayu2": "kerana sa-kali kechuriga- an timbul mustahil-lah bagi sa-siapa untok mengikis-nya."
    },
    {
      "Number": 694,
      "melayu1": "Usah-lah berbisek2 bila berhadapan dengan raja2:",
      "melayu2": "juga jangan ter- senyum kapada orang lain bila mereka berhampiran."
    },
    {
      "Number": 695,
      "melayu1": "Usah-lah chuba mendengar sa-barang perbualan juga jangan me- manching hab yang bukan untok-mu:",
      "melayu2": "dan kemudian terima-lah sahaja rahsia yang di-sampaikan kapada-mu."
    },
    {
      "Number": 696,
      "melayu1": "Perhitongkan dahulu pembawaan raja dan lihat pula masa2-nya,",
      "melayu2": "dan kemudian tutor-lah kata2 manis yang dapat memikat-nya."
    },
    {
      "Number": 697,
      "melayu1": "Tutor-lah di-hadapan raja kata2 yang menyenangkan bagi-nya:",
      "melayu2": "teta- pi kata2 yang merugikan, usah-lah di-tutorkan walau pun atas per- mintaan-nya sendiri."
    },
    {
      "Number": 698,
      "melayu1": "Usah-lah menganggap ringan dengan raja kerana usia muda-nya atau pun kerana baginda berkeluarga dengan-mu atau pun ada ikatan yang lain:",
      "melayu2": "tetapi berjalan-lah dengan ta‘azim di-hadapan kemuliaan yang ada pada-nya."
    },
    {
      "Number": 699,
      "melayu1": "Lihat-lah mereka yang tajam dan tidak kachau pemandangan-nya:",
      "melayu2": "mereka tidak akan melakukan kerja yang menimbulkan keraguan kerana mereka di-sayangi raja."
    },
    {
      "Number": 700,
      "melayu1": "Mereka yang bergantong kapada kekariban dengan raja",
      "melayu2": "dan me- lakukan kerja2 keji akan binasa juga nanti."
    },
    {
      "Number": 701,
      "melayu1": "Amati-lah orang yang meramalkan apa yang terkandong di-dalam akal sa-belum suara mengemukakan-nya:",
      "melayu2": "dia ada-lah perhiasan bagi dunia seluroh-nya."
    },
    {
      "Number": 702,
      "melayu1": "702. Pandangi-lah sa-bagai Dewata manusia yang dapat",
      "melayu2": "meramalkan dengan penoh keyakinan apa yang ada di-dalam hati."
    },
    {
      "Number": 703,
      "melayu1": "Perhatikan-lah mereka yang dapat meramalkan niat sa-saorang dari ayer muka-nya:",
      "melayu2": "ambil-lah dia tidak dapat tidak sa-bagai penasihat- mu."
    },
    {
      "Number": 704,
      "melayu1": "Mereka yang dapat memahami tanpa kata2 mungkin sama bentok- nya dengan mereka yang tidak memahami-nya:",
      "melayu2": "tetapi mereka ini sa-sunggoh-nya satu golongan yang tersendiri."
    },
    {
      "Number": 705,
      "melayu1": "Apa-kah keistimewaan mata di-antara panchaindera,",
      "melayu2": "jika tidak ia meramalkan dengan penglihatan apa yang ada di-dalam hati?"
    },
    {
      "Number": 706,
      "melayu1": "Saperti balor berubah dan menyerupai warna benda yang ada dekat- nya,",
      "melayu2": "bagitu-lah juga wajah muka bertukar menunjokkan apa yang melimpah di-hati."
    },
    {
      "Number": 707,
      "melayu1": "Apa-kah yang lebeh berperasaan daripada wajah?",
      "melayu2": "Kerana sama ada hati marah atau pun riang muka-lah yang menyatakan-nya dahulu."
    },
    {
      "Number": 708,
      "melayu1": "Jikalau mungkin kamu menchari sa-orang yang dapat membacha isi hati-mu tanpa berbichara,",
      "melayu2": "memadai-lah kamu melihat ka-arah-nya sahaja dan keinginan-mu akan terchapai."
    },
    {
      "Number": 709,
      "melayu1": "Jika-lah ada mereka yang memahami kechenderongan dan musli- hat,",
      "melayu2": "mata sahaja akan menyatakan kapada mereka sama ada wujud rasa benchi di-dalam hati atau pun persahabatan."
    },
    {
      "Number": 710,
      "melayu1": "Kayu pengukor bagi mereka yang menganggap diri-nya bijaksana ia- lah mata,",
      "melayu2": "kerana mata-lah yang akan menyatakan segala2-nya."
    },
    {
      "Number": 711,
      "melayu1": "O dikau yang telah mempelajari kepetahan berbichara dan men- chapai ketinggian nilai rasa!",
      "melayu2": "Pelajari-lah para hadhirin di-hadapan- mu sa-tehti-nya dan sesuaikan-lah uchapan-mu kapada-nya."
    },
    {
      "Number": 712,
      "melayu1": "O dikau yang telah di-anugerahi kepetahan berbichara!",
      "melayu2": "Tentukan- lah perasaan pendengar2-mu dahulu dan kemudian uchap-lah sa- lepas pertimbangan yang hati2."
    },
    {
      "Number": 713,
      "melayu1": "Lihat-lah mereka yang telah bersedia untok memberi uchapan kapada suatu majlis dengan tidak mempelajari sifat2 majlis itu:",
      "melayu2": "mereka tidak mengetahui seni beruchap, malah mereka tidakjuga sesuai untok apa2 sahaja."
    },
    {
      "Number": 714,
      "melayu1": "Binchangkan-lah kebijaksanaan dalam kumpulan orang yang arif:",
      "melayu2": "tetapi pakai-lah jubah puteh kesederhanaan ketika terpaksa ber- hadapan dengan kumpulan dungu."
    },
    {
      "Number": 715,
      "melayu1": "Lihat-lah orang yang menahankan keinginan untok menonjolkan diri-nya di-dalam kumpulan mereka yang mashhor kebijaksanaan- nya:",
      "melayu2": "itu-lah kelebehan yang melebehi segala kelebehan yang lain."
    },
    {
      "Number": 716,
      "melayu1": "Perhatikan-lah orang yang mengkhianati diri-nya dengan menge- luarkan kata2 yang tidak bijaksana di-hadapan orang2 yang arif:",
      "melayu2": "dia akan merasa apa yang di-rasa oleh orang yang jatoh dari jalan Ke- benaran."
    },
    {
      "Number": 717,
      "melayu1": "Kearifan sa-orang sarjana bersinar gemerlap hanya di-dalam",
      "melayu2": "kum- pulan mereka yang bijaksana di-lapangan-nya."
    },
    {
      "Number": 718,
      "melayu1": "Menyampaikan uchapan nasihat kapada mereka yang tinggi daya",
      "melayu2": "pengertian-nya ada-lah saperti menyiramkan ayer kapada akar tum- boh2an."
    },
    {
      "Number": 719,
      "melayu1": "O dikau yang ingin di-dengari orang yang bijaksana dan mendapat persetujuan mereka!",
      "melayu2": "Berhati2-lah daripada memberi uchapan kapada mereka yang dungu walau pun sa-chara tiada sengaja."
    },
    {
      "Number": 720,
      "melayu1": "Uchapan yang di-uchapkan di-hadapan mereka yang berseteru ter- hadap-mu",
      "melayu2": "ada-lah saperti makanan2 dewa yang tertumpah di-tanah yang kotor."
    },
    {
      "Number": 721,
      "melayu1": "Awasi-lah mereka yang telah mempelajari kepetahan beruchap dan mempunyai chita rasa yang tinggi:",
      "melayu2": "mereka akan mengetahui bagai- mana menyusun uchapan-nya dan tidak akan gagal di-hadapan ha- dhirin yang bijaksana."
    },
    {
      "Number": 722,
      "melayu1": "Lihat-lah orang yang dapat meyakinkan gagasan2-nya di-dalam himpunan mereka yang berilmu:",
      "melayu2": "dia akan di-panggil sarjana di- antara sarjana."
    },
    {
      "Number": 723,
      "melayu1": "Sudah-lah menjadi umum orang yang berani menghadapi maut di- medan perang:",
      "melayu2": "tetapi jarang-lah terdapat mereka yang dapat meng- hadapi hadhirin tanpa gentar."
    },
    {
      "Number": 724,
      "melayu1": "Uchapkan-lah dengan segala keyakinan di-hadapan orang2 berilmu akan apa yang benar2 kamu tahu:",
      "melayu2": "yang tidak di-ketahui oleh-mu pelajari-lah dari mereka yang sarjana di-dalam-nya."
    },
    {
      "Number": 725,
      "melayu1": "Kuasai-lah oleh-mu ilmu mantik dan tata-bahasa supaya dapat",
      "melayu2": "kamu berbichara tanpa takut di-dalam sa-barang perhimpunan."
    },
    {
      "Number": 726,
      "melayu1": "Apa-lah guna-nya pedang di-beri, jikalau tiada keberanian di-diri?",
      "melayu2": "Dan apa-lah pula guna-nya buku, jikalau takut menghadapi orang2 berilmu?"
    },
    {
      "Number": 727,
      "melayu1": "Saperti pedang di-tangan sida di-medan peperangan,",
      "melayu2": "bagitu-lah ibarat-nya ilmu orang2 yang takut menghadapi sa-suatu majhs."
    },
    {
      "Number": 728,
      "melayu1": "Lihat-lah mereka yang tidak dapat menyampaikan hujjah-nya dengan baik di-hadapan himpunan orang2 berilmu:",
      "melayu2": "walau pun pengetahuan- nya beraneka ragam, mereka tiada-lah membawa guna."
    },
    {
      "Number": 729,
      "melayu1": "Lihat-lah mereka yang berpengetahuan tetapi takut berhadapan de- ngan himpunan orang yang budiman:",
      "melayu2": "mereka akan di-anggap lebeh rendah daripada orang2 yang tiada berilmu."
    },
    {
      "Number": 730,
      "melayu1": "Lihat-lah mereka yang gentar di-hadapan himpunan dan tidak dapat menyampaikan apa yang telah di-pelajari-nya:",
      "melayu2": "walau pun mereka bernafas, mereka tidak-lah lebeh daripada mayat."
    },
    {
      "Number": 731,
      "melayu1": "Besar-lah sa-sabuah negeri yang tidak pernah gagal penuaian-nya,",
      "melayu2": "dan di-situ pula tinggal-nya orang2 yang bijaksana dan orang kaya yang budiman."
    },
    {
      "Number": 732,
      "melayu1": "Besar-lah negeri yang di-chintai ra‘ayat-nya kerana kekayaan-nya melimpah",
      "melayu2": "dari hasil-nya yang mewah, yang pula bebas dari penyakit benchana."
    },
    {
      "Number": 733,
      "melayu1": "Lihat-lah bangsa yang agong: walau pun derita sa-lepas derita me- nimpa negara-nya,",
      "melayu2": "akan di-sokong mereka dengan gagah dan chukai pajak dengan seluroh di-bayar-nya."
    },
    {
      "Number": 734,
      "melayu1": "Besar-lah negeri yang bebas dari kebuloran dan wabah,",
      "melayu2": "dan yang selamat pula dari sa-barang serangan musoh."
    },
    {
      "Number": 735,
      "melayu1": "Besar-lah bangsa yang tidak berpechah belah, yang bebas dari sa- barang perusoh,",
      "melayu2": "dan yang tidak mempunyai pengkhianat di-dalam untok menjahanamkan-nya."
    },
    {
      "Number": 736,
      "melayu1": "Lihat-lah negeri yang tidak pernah kenal serangan dari musoh2-nya, dan jika musoh mendesak,",
      "melayu2": "tidak akan berganjak sa-langkah untok menyerah: ia akan di-panggil permata di-antara negara2 di-dunia."
    },
    {
      "Number": 737,
      "melayu1": "Ayer yang mengalir di-atas bumi, ayer yang mengalir di-bawah bumi, hujan bermusim, gunong2 yang sesuai letak-nya,",
      "melayu2": "dan perkubu- an yang kukoh, ini-lah yang paling penting bagi sa-tiap negeri."
    },
    {
      "Number": 738,
      "melayu1": "Kekayaan, kesuboran hasil bumi, ra‘ayat yang bahagia, kebebasan daripada penyakit, dan selamat daripada serangan,",
      "melayu2": "ini-lah lima per- hiasan bagi sa-sabuah negara."
    },
    {
      "Number": 739,
      "melayu1": "Yang berhak di-panggil negara ia-lah yang mengeluarkan hasil me- limpah tanpa kejerihan ra‘ayat-nya:",
      "melayu2": "yang menghasilkan kekayaan dengan derita tidak berhak menggunakan nama-nya."
    },
    {
      "Number": 740,
      "melayu1": "Walau pun negeri di-limpahi dengan segala berkat",
      "melayu2": "tidak berbahagia ia kalau raja-nya tidak di-berkati."
    },
    {
      "Number": 741,
      "melayu1": "Kubu berguna kapada si-lemah yang memikirkan hanya tentang pertabanan:",
      "melayu2": "tetapi kubu2 itu juga tidak kurang guna-nya kapada orang yang kuat dan gagah."
    },
    {
      "Number": 742,
      "melayu1": "Saloran ayer, padang pasir, gunong-ganang dan hutan rimba,",
      "melayu2": "ini semua dapat di-jadikan berbagai rintangan di-dalam pertahanan."
    },
    {
      "Number": 743,
      "melayu1": "Tinggi-nya, tebal-nya, padat-nya dan tiada lut-nya,",
      "melayu2": "ini-lah empat keperluan yang di-tuntut oleh ilmu perkubuan."
    },
    {
      "Number": 744,
      "melayu1": "Kubu yang terbaik ia-lahjika ia boleh di-serang hanya dari beberapa tempat sahaja, di-samping itu luas pula,",
      "melayu2": "dan yang dapat menentang serbuan2 mereka yang chuba menyerang-nya."
    },
    {
      "Number": 745,
      "melayu1": "Tiada lut-nya, kelengkapan yang chukup bagi tentera dan banyak- nya makanan yang di-simpan di-dalam-nya,",
      "melayu2": "ini-lah keperluan2 uta- ma bagi kubu2 pertahanan."
    },
    {
      "Number": 746,
      "melayu1": "Itu-lah kubu yang sejati jika di-dalam-nya terisi penoh dengan bekal- an yang beraneka",
      "melayu2": "ragam dan yang di-jaga oleh soldadu2 setia yang mempertahankan-nya dengan perkasa."
    },
    {
      "Number": 747,
      "melayu1": "Itu-lah kubu yang kukoh yang tidak dapat di-kalahkan baik oleh pengepongan biasa,",
      "melayu2": "atau oleh serangan hebat, atau pun oleh peng- khianatan di-dalam."
    },
    {
      "Number": 748,
      "melayu1": "Itu-lah kubu yang kukoh bila pasokan di-dalam-nya dapat mengalah- kan penyerang2-nya,",
      "melayu2": "biar betapa hebat pun serbuan mereka."
    },
    {
      "Number": 749,
      "melayu1": "Kubu kukoh-lah ia yang dapat menghalangi serangan musoh-nya dengan rintangan yang berbagai rupa,",
      "melayu2": "dan yang membolehkan sol- dadu2 di-dalam-nya menggugorkan musoh-nya biar pun pada ben- teng yang paling jauh."
    },
    {
      "Number": 750,
      "melayu1": "Tetapi biar bagaimana pun kukoh-nya kubu itu,",
      "melayu2": "tiada erti ia-nya jika soldadu2 di-dalam-nya tidak menunjokkan semangat di-dalam per-juangan."
    },
    {
      "Number": 751,
      "melayu1": "Tiada benda yang sa-tara kekayaan untok memberi",
      "melayu2": "kepentingan bagi mereka yang tidak penting."
    },
    {
      "Number": 752,
      "melayu1": "Yang papa di-layan dengan nesta oleh semua:",
      "melayu2": "tetapi sa-tiap orang menjulang tinggi orang yang berharta."
    },
    {
      "Number": 753,
      "melayu1": "Api yang tidak kunjong padam yang di-namakan kekayaan mene-",
      "melayu2": "rangkan semua kegelapan bagi mereka yang mempunyai-nya."
    },
    {
      "Number": 754,
      "melayu1": "Lihat-lah harta yang di-chapai dengan chara yang tidak hina:",
      "melayu2": "kebe- naran mengalir dari-nya dan kebahagiaan juga."
    },
    {
      "Number": 755,
      "melayu1": "Usah-lah di-gunakan harta yang terpisah daripada rahmat dan ke- baikan,",
      "melayu2": "jangan sa-kali2 di-jamah dengan tangan-mu."
    },
    {
      "Number": 756,
      "melayu1": "Harta2 terlantar yang tidak di-tuntut, chukai keluar dan masok, dan harta rampasan di-dalam peperangan,",
      "melayu2": "semua-nya ini ada-lah ter- masok di-dalam khazanah raja."
    },
    {
      "Number": 757,
      "melayu1": "Belas kasehan yang jadi anak kapada Chinta perlukan",
      "melayu2": "pemeliharaan dari jururawat penyayang yang di-namakan Kekayaan."
    },
    {
      "Number": 758,
      "melayu1": "Perhatikan-lah orang kaya yang menjalan sa-suatu perusahaan:",
      "melayu2": "dia sama-lah saperti sa-orang yang menonton perlawanan gajah dari atas bukit."
    },
    {
      "Number": 759,
      "melayu1": "Kumpulkan harta kekayaan: kerana tiada-lah pedang",
      "melayu2": "yang lebeh tajam untok membelah keangkohan musoh-mu."
    },
    {
      "Number": 760,
      "melayu1": "Lihat-lah orang yang telah mengumpulkan harta2 melimpah dengan jalanyangjujor:",
      "melayu2": "kedua2 tujuan hidup yang lain mudah di-chapai-nya."
    },
    {
      "Number": 761,
      "melayu1": "Bala tentera yang baik tersusun dan gagah berani",
      "melayu2": "menentang bahaya ada-lah di-antara milek utama bagi raja."
    },
    {
      "Number": 762,
      "melayu1": "Hanya soldadu yang berpengalaman sahaja-lah yang dapat mengua- sai keadaan yang",
      "melayu2": "genting dengan penoh keazaman-nya, tidak kira betapa hebat pun serangan2-nya."
    },
    {
      "Number": 763,
      "melayu1": "Apa-lah erti-nya jikalau pun ia mengaum saperti samudera raya?",
      "melayu2": "Satu bala tentera tikus akan di-hapuskan dengan sa-kali hembusan ular sendok sahaja."
    },
    {
      "Number": 764,
      "melayu1": "Yang berhak di-panggil tentera hanya-lah yang tidak kenal kalah,",
      "melayu2": "yang tidak mudah di-rosakkan dan yang mempunyai tradisi lama dalam keberanian di-belakang-nya."
    },
    {
      "Number": 765,
      "melayu1": "Yang berhak di-panggil tentera hanya-lah yang dapat menghadapi dengan",
      "melayu2": "berani malah Dewa Maut yang menyerang dengan segala kegarangan-nya."
    },
    {
      "Number": 766,
      "melayu1": "Keberanian, kehormatan, kepastian di-tengah2 kekachauan, dan ta‘at setia kapada asas2 pesaka",
      "melayu2": "kekesatriaan yang tidak ternoda—ke- empat2 ini-lah baju besi yang melindorigi sa-suatu bala tentera."
    },
    {
      "Number": 767,
      "melayu1": "Yang berhak memanggil diri-nya tentera selalu-nya mara menen- tang musoh:",
      "melayu2": "kerana yakin ia mengalahkan musoh-nya bila sahaja di- hadapi tentangan."
    },
    {
      "Number": 768,
      "melayu1": "Perlengkapan senjata yang tinggi mutu-nya dapat membawa ke- menangan",
      "melayu2": "walau pun bala tentera-nya kurang kekuatan untok me- nyerang atau menahan."
    },
    {
      "Number": 769,
      "melayu1": "Bala tentera akan selalu-nya menchapai kemenangan dengan sharat tiada lebeh rendah ia dalam bilangan-nya,",
      "melayu2": "tidak di-pechah belah oleh kechemburuan dan kebenchian terbiar kebuloran tanpa gaji."
    },
    {
      "Number": 770,
      "melayu1": "Walau pun bala tentera tidak kekurangan soldadu barisan,",
      "melayu2": "tetapi tidak-lah tentera nama-nya bila tidak ada ketua untok memimpin- nya."
    },
    {
      "Number": 771,
      "melayu1": "Usah-lah kau hadapi tuan-ku di-dalam peperangan, wahai musoh- k u !",
      "melayu2": "Kerana banyak-lah orang yang menchabar-nya di-masa lampau dan sekarang ini hanya berdiri tegak sa-bagai patong2 batu."
    },
    {
      "Number": 772,
      "melayu1": "Lembing yang di-baling ka-arah gajah bergading, biar pun gagal,",
      "melayu2": "membawa kegemilangan yang lebeh chemerlang daripada anak pa- nah yang di-arahkan kapada arnab dan mengena-nya pula."
    },
    {
      "Number": 773,
      "melayu1": "Kegagahan garang yang kuat terjangan-nya, itu-lah yang di-panggil berani:",
      "melayu2": "tetapi kelimpahan perwira kapada mereka yang kalah ia-lah punchak kemuliaan-nya."
    },
    {
      "Number": 774,
      "melayu1": "Hulubalang melontarkan lembing-nya ka-arah gajah dan chepat pula menchari lembing yang lain:",
      "melayu2": "tetapi terlihat ia lembing tertikam di- badan-nya, lalu tersenyum riang sarnbil menchabut-nya."
    },
    {
      "Number": 775,
      "melayu1": "Tidak-kah memalukan sa-orang perwira jika mata-nya",
      "melayu2": "terkejip bila sa-batang lembing terlontar ka-arah-nya?"
    },
    {
      "Number": 776,
      "melayu1": "Perwira menghitong hari yang tidak meninggalkan bekas luka",
      "melayu2": "men- dalam pada badan-nya sa-bagai masa terbuang sahaja."
    },
    {
      "Number": 777,
      "melayu1": "Lihat-lah mereka yang tidak memperdulikan nyawa-nya tetapi ingin- kan kemashhoran di-dunia merata:",
      "melayu2": "gelang yang di-pakai di-kaki-nya ada-lah satu keindahan kapada mata."
    },
    {
      "Number": 778,
      "melayu1": "Lihat-lah mereka yang berani dan tidak khuatirkan nyawa-nya di- medan perang:",
      "melayu2": "tidak di-lupakan tugas-nya walau pun bila ketua-nya keras terhadap-nya."
    },
    {
      "Number": 779,
      "melayu1": "Siapa-kah yang berhak menchela orang yang hilang nyawa-nya da- lam",
      "melayu2": "perchubaan untok menyempurnakan tugas yang sudah di-ambil- nya?"
    },
    {
      "Number": 780,
      "melayu1": "Sa-kira-nya dapat sa-saorang mati sa-hingga mungkin menchuchor- kan ayer mata ketua-nya,",
      "melayu2": "maka sa-sunggoh-nya bahagia-lah kalau dapat memohon di-berikan kematian yang saperti itu."
    },
    {
      "Number": 781,
      "melayu1": "Apa-kah di-dunia ini yang payah benar hendak di-perolehi saperti persahabatan?",
      "melayu2": "Dan baju besi apa-kah yang dapat menyaingi-nya un- tok menahan diri dari tipu daya musoh?"
    },
    {
      "Number": 782,
      "melayu1": "Saperti bulan sedang membesar-lah persahabatan dengan orang budiman:",
      "melayu2": "tetapi pertalian dengan mereka yang dungu sama-lah pula dengan bulan yang sedang mengechil."
    },
    {
      "Number": 783,
      "melayu1": "Persahabatan dengan mereka yang budiman sama-lah saperti mem- pelajari buku2 yang agong:",
      "melayu2": "sa-makin sering di-dampingi, sa-makin banyak pula keindahan yang di-jumpa."
    },
    {
      "Number": 784,
      "melayu1": "Tujuan persahabatan bukan-lah keriangan:",
      "melayu2": "tujuan-nya ia-lah untok menyekat daripada tersingkir ka-jalan yang sesat."
    },
    {
      "Number": 785,
      "melayu1": "Kerap bertemu dan kerap berteman ada-lah berkelebehan:",
      "melayu2": "persatuan di-hati-lah yang mengeratkan lagi hubongan persahabatan."
    },
    {
      "Number": 786,
      "melayu1": "Persahabatan bukan-lah pertemanan yang tersenyum di-wajah:",
      "melayu2": "ia sa- benar-nya chinta yang meriakan hati."
    },
    {
      "Number": 787,
      "melayu1": "Dia-lah yang benar2 rakan orang yang menarek-mu dari sa-barang kesilapan,",
      "melayu2": "mengarah-mu ka-arah yang benar, dan menemani-mu pula di-masa kemalangan."
    },
    {
      "Number": 788,
      "melayu1": "Lihat-lah tangan orang yang kain-nya di-pukul angin, betapa chepat di-tutupi sa-mula anggota-nya:",
      "melayu2": "itu-lah lambang rakan setia yang chepat membantu bila malang menimpa."
    },
    {
      "Number": 789,
      "melayu1": "Di-mana-kah persahabatan bertakhta? Di-mana dua hati berdenyut sama",
      "melayu2": "dan berchantum pula untok saling mengangkat ka-punchak kejayaan."
    },
    {
      "Number": 790,
      "melayu1": "Terdapat kepapaan di-dalam persahabatan yang dapat di-kira, walau pun ia megah berkata,",
      "melayu2": "sa-banyak itu aku mengasehi-nya dan sa-banyak itupula ia mengasehi-ku."
    },
    {
      "Number": 791,
      "melayu1": "Tidak ada-lah sa-besar2 keburokan daripada membuat kawan dengan tidak menguji-nya dahulu:",
      "melayu2": "kerana sa-kali persahabatan terikat, tidak mungkin lagi menyingkiri-nya bagi manusia yang berhati."
    },
    {
      "Number": 792,
      "melayu1": "Lihat-lah orang yang mengikat tali persahabatan dengan orang2 lain tanpa menguji-nya dahulu:",
      "melayu2": "dia hanya memikat kechelakaan yang akan mendampingi hingga ia binasa."
    },
    {
      "Number": 793,
      "melayu1": "Perhitongkan-lah juga akan keluarga orang yang ingin di-jadikan kawan, kebaikan dan kejahatan-nya,",
      "melayu2": "dan seluroh hngkaran teman dan kenalan-nya: kemudian kawani-lah dia."
    },
    {
      "Number": 794,
      "melayu1": "Perhatikan-lah orang yang lahir dari keluarga yang baik dan yang khuatirkan kehinaan:",
      "melayu2": "perlu-lah di-menangi persahabatan-nya walau pun terpaksa membayar harga-nya."
    },
    {
      "Number": 795,
      "melayu1": "Chari-lah mereka yang tahu chara2 orang yang bijaksana dan yang boleh",
      "melayu2": "memarah dan membetulkan kamu bila tersesat: dan jadikan- lah mereka kawan."
    },
    {
      "Number": 796,
      "melayu1": "Ada kebaikan walau pun di-dalam kechelakaan:",
      "melayu2": "kerana kechelakaan ada-lah tongkat untok mengukor kesetiaan kawan2."
    },
    {
      "Number": 797,
      "melayu1": "Apa-kah keuntongan yang paling besar yang mungkin menjelang kapada sa-saorang?",
      "melayu2": "Ia ada-lah pembebasan daripada persahabatan dengan mereka yang dungu."
    },
    {
      "Number": 798,
      "melayu1": "Usah-lah berazam untok menjalankan sa-suatu pekerjaan yang mung- kin melemahkan hati-mu kerana kegagalan-nya nanti:",
      "melayu2": "juga usah di- buat kawan orang2 yang akan meninggalkan kamu ketika diri-mu jatoh ka-bawah."
    },
    {
      "Number": 799,
      "melayu1": "Persahabatan dengan orang yang akan mengkhianat di-masa susah akan membakar",
      "melayu2": "hati yang memikirkan tentang-nya biar di-masa kedatangan maut sa-kali pun."
    },
    {
      "Number": 800,
      "melayu1": "Pupok-lah dengan penoh minat persahabatan dengan mereka yang suchi:",
      "melayu2": "akan mereka yang tiada harga-nya, singkirkan-lah perhu- bongan-nya walau pun dengan memberi mereka hadiah."
    },
    {
      "Number": 801,
      "melayu1": "Persaliabatan yang di-panggil paling mesra ia-lah yang mengalah",
      "melayu2": "kapada sa-tiap kebebasan yang di-ambil oleh orang yang di-sayangi."
    },
    {
      "Number": 802,
      "melayu1": "Untok berbebas dan bersahaja antara sa-sama, itu-lah inti persahabat- an yang murni:",
      "melayu2": "orang2 yang berbudi tidak akan menjauhi pergaulan yang saperti ini."
    },
    {
      "Number": 803,
      "melayu1": "Apa-lah guna-nya persahabatan yang lama sa-kira-nya",
      "melayu2": "tidak ada ke- bebasan yang terkandong di-dalam-nya?"
    },
    {
      "Number": 804,
      "melayu1": "Apabila teman bergantong kapada kemesraan dan membuat sa-suatu tanpa idzin,",
      "melayu2": "mereka yang berhati mesra akan memikirkan kaseh-nya dan menerima baik apa yang di-buat-nya."
    },
    {
      "Number": 805,
      "melayu1": "Apabila rakan melakukan sa-suatu yang melukakan,",
      "melayu2": "terima-lah itu sa-bagai hak istimewa-nya atau pun kerana iajaliil akan akibat-nya."
    },
    {
      "Number": 806,
      "melayu1": "Sahabat yang benar tidak akan melepaskan teman",
      "melayu2": "karib-nya walau pun ia menyebabkan keruntohan-nya."
    },
    {
      "Number": 807,
      "melayu1": "Lihat-lah orang yang telah menyayangi mesra dan lama pula:",
      "melayu2": "chinta kapada teman-nya tidak akan reda walau pun ia kerap memberi luka."
    },
    {
      "Number": 808,
      "melayu1": "Lihat-lah mereka yang tidak mahu mendengar sa-barang tudohan terhadap rakan karib yang di-sayangi-nya:",
      "melayu2": "hari ia melukakan mereka ada-lah hari pesta sa-benar-nya."
    },
    {
      "Number": 809,
      "melayu1": "Lihat-lah orang yang mengasehi teman-nya dengan chinta yang tiada reda:",
      "melayu2": "seluroh dunia akan merasa sayang kapada-nya."
    },
    {
      "Number": 810,
      "melayu1": "Lihat-lah orang yang tidak akan mengnbah chinta kapada kawan2 lama-nya:",
      "melayu2": "seteru-nya sa-kali pun, akan lembut hati terhadap-nya."
    },
    {
      "Number": 811,
      "melayu1": "Lihat-lah orang yang kelihatan sa-olah2 hendak menelan-mu oleh rasa chinta-nya yang melimpah, tetapi chinta di-hati-nya kosong sa- mata:",
      "melayu2": "persahabatan-nya itu sa-benar-nya lebeh manis ketika surut daripada ketika pasang."
    },
    {
      "Number": 812,
      "melayu1": "Lihat-lah si-chelaka yang bermanis mesra bila ada guna-nya dan me- ninggalkan-mu merana bila keuntongan-nya hampa:",
      "melayu2": "apa-lah erti-nya sama ada kamu mendapat-nya sa-bagai rakan atau pun tiada?"
    },
    {
      "Number": 813,
      "melayu1": "Lihat-lah mereka yang menghitong2 apa untong-nya yang akan di- peroleh dari sa-saorang kawan:",
      "melayu2": "mereka ini sama-lahjenis-nya dengan pelachor dan penchuri."
    },
    {
      "Number": 814,
      "melayu1": "Ada orang yang sifat-nya saperti kuda liar yang melontar penong- gang-nya di-medan perang dan meninggalkan-nya pergi:",
      "melayu2": "lebeh baik- lah bersendiri daripada merakani orang sa-umpama ini."
    },
    {
      "Number": 815,
      "melayu1": "Lihat-lah manusia keji yang lari pergi bila kawan sendiri minta di- tolongi:",
      "melayu2": "lebeh baik-lah menjauhi diri daripada-nya."
    },
    {
      "Number": 816,
      "melayu1": "Perseteruan dengan orang2 bijaksana sa-pulohjuta kali",
      "melayu2": "baik-lah dari- pada persahabatan mesra dengan si-dungu."
    },
    {
      "Number": 817,
      "melayu1": "Kebenchian seteru sa-ratus juga kali baik-nya daripada persahabatan",
      "melayu2": "dengan teman yang hanya berjenaka dan suka mengambil muka."
    },
    {
      "Number": 818,
      "melayu1": "Perhatikan-lah mereka yang akan meletak rintangan di-hadapan-mu ketika kamu sedang melaksanakan sa-suatu ranchangan yang dapat di-chapai:",
      "melayu2": "jangan-lah sa-patah pun di-katakan apa2 kapada mereka, singkirkan-lah persahabatan mereka sadikit demi sadikit."
    },
    {
      "Number": 819,
      "melayu1": "Perhatikan-lah orang yang tindakan-nya berbedza dengan apa yang di-uchapkan-nya:",
      "melayu2": "sa-sunggoh-nya getir untok mengenangkan per- sahabatan mereka walau pun di-dalam mimpi."
    },
    {
      "Number": 820,
      "melayu1": "Perhatikan-lah orang yang berbichara manis di-rumah, tetapi me- ngeji di-hadapan majlis:",
      "melayu2": "jangan-lah menghampiri-nya walau pun sa-inchi."
    },
    {
      "Number": 821,
      "melayu1": "Persahabatan yang pura2 di-buat oleh sa-orang seteru ada-lah",
      "melayu2": "hanya landasan untok memukul-mu bila sahaja kesempatan-nya tiba."
    },
    {
      "Number": 822,
      "melayu1": "Lihat-lah orang yang nampak-nya saperti kawan tetapi chinta di- hati-nya kosong sa-mata:",
      "melayu2": "persahabatan-nya itu akan berubah2 saperti hal-nya hati wanita."
    },
    {
      "Number": 823,
      "melayu1": "Biar pun ilmu-nya itu luas dan suchi, amat sulit-lah bagi sa-orang",
      "melayu2": "se- teru untok melenyapkan sama sa-kali rasa benchi di-hati."
    },
    {
      "Number": 824,
      "melayu1": "Takuti-lah bajingan yang bermuka2, yang tersenyum di-muka",
      "melayu2": "tetapi di-dada-nya menjalar rasa benchi tiada terhingga."
    },
    {
      "Number": 825,
      "melayu1": "Awasi-lah orang yang hati-nya tiada bersama-mu:",
      "melayu2": "walau pun kata2- nya akan memikat-mu, usah-lah letakkan sa-barang keperchayaan kapada-nya."
    },
    {
      "Number": 826,
      "melayu1": "Sa-orang musoh sa-benar-nya akan terserlah dalam sa-detik masa sahaja walau",
      "melayu2": "pun ia menguchapkan kata2 yang manis untok menun-jokkan persahabatan-nya."
    },
    {
      "Number": 827,
      "melayu1": "Usah-lah di-perchayai sa-saorang musoh walau pun ia menundok rendah bila berbichara:",
      "melayu2": "kerana tundokan kepala-nya hanya meramal- kan bahaya yang akan menjelang tiba."
    },
    {
      "Number": 828,
      "melayu1": "Malah di-dalam tangan-nya yang menyembah, sahabat palsu me- nyembunyi keris:",
      "melayu2": "juga jangan di-perchayai ayer mata-nya yang me- rintis."
    },
    {
      "Number": 829,
      "melayu1": "Awasi-lah mereka yang menunjok2kan baik-nya kapada-mu bila di- hadapan orang ramai tetapi mentertawakan-mu bila kesaorangan:",
      "melayu2": "berjenaka-lah dengan-nya sa-chara terang2an, tetapi di-sabalek-nya hanchorkan-lah mereka walau pun di-dalam pelokan persahabatan."
    },
    {
      "Number": 830,
      "melayu1": "Bila kamu maseh tidak boleh berpisah sa-chara terang2an dengan musoh yang berpura2 bersahabat dengan-mu,",
      "melayu2": "di-hadapan-nya ber- pura2 juga-lah dia rakan-mu, tetapi jangan sa-kali di-terima-nya di- dalam hati."
    },
    {
      "Number": 831,
      "melayu1": "Ingin-kah kau ketahui apa-kah kebodohan?",
      "melayu2": "Ia ada-lah membuangkan sa-suatu yang berguna dan menyimpan pula apa yang merugikan."
    },
    {
      "Number": 832,
      "melayu1": "Raja segala kebodohan ia-lah merelakan",
      "melayu2": "diri kapada benda2 yang hina dan keji."
    },
    {
      "Number": 833,
      "melayu1": "Si-bodoh melalaikan tanggong-jawab-nya dan kasar kelakuan serta tebal muka-nya:",
      "melayu2": "dia tidak menghargai apa yang harus di-hargai."
    },
    {
      "Number": 834,
      "melayu1": "Ada sa-orang yang berilmu tinggi, halus peribadi-nya dan menjadi guru pula kapada orang lain,",
      "melayu2": "namun bagitu maseh menjadi hamba kapada hawa nafsu sendiri: tidak ada manusia yang lebeh dungu dari diri-nya."
    },
    {
      "Number": 835,
      "melayu1": "Si-dungu pintar mengejar neraka di-dalam kelahiran-nya di-dunia ini,",
      "melayu2": "neraka yang selalu mendampingi-nya hingga ka-penjelmaan-nya yang ketujoh."
    },
    {
      "Number": 836,
      "melayu1": "Lihat-lah si-dungu yang giat menjalankan ranchangan tanpa penge- tahuan:",
      "melayu2": "tidak sahaja ia akan membinasakan-nya, malah ia juga akan membelenggukan diri-nya."
    },
    {
      "Number": 837,
      "melayu1": "Kalau si-dungu menemui harta berjuta,",
      "melayu2": "orang lain-lah yang akan berpesta manakala saudara mara-nya kebuloran merana."
    },
    {
      "Number": 838,
      "melayu1": "Kalau si-dungu menerima sa-suatu yang berharga dia akan",
      "melayu2": "berkela- kuan saperti orang gila dan menjadi mabok saperti-nya."
    },
    {
      "Number": 839,
      "melayu1": "Persahabatan dengan orang2 dungu amat-lah memuaskan:",
      "melayu2": "tidak akan di-rasakan kehilangan apa2 bila berpisah dengan mereka."
    },
    {
      "Number": 840,
      "melayu1": "Saperti meletakkan kaki kotor di-atas tilam layak-nya",
      "melayu2": "bila sa-orang dungu masok ka-majlis orang2 bijaksana."
    },
    {
      "Number": 841,
      "melayu1": "Kemiskinan yang sa-benar-nya ia-lah kemiskinan rasa:",
      "melayu2": "dunia tidak menganggap kemiskinan yang lain sa-bagai kemiskinan."
    },
    {
      "Number": 842,
      "melayu1": "Bila si-dungu menghadiahkan sa-suatu dengan kehendak-nya sendiri,",
      "melayu2": "itu hanya-lah untong nasib si-penerima sahaja, tiada lain dari itu."
    },
    {
      "Number": 843,
      "melayu1": "Kechelakaan yang di-bawa oleh si-dungu ka-atas kepala-nya sendiri,",
      "melayu2": "musoh-nya sendiri pun tidak akan terdaya melakukan sa-berat itu."
    },
    {
      "Number": 844,
      "melayu1": "Ingin-kah kau ketahui apa-kah akal yang chetek?",
      "melayu2": "Ia ada-lah si-bong- kak yang mengatakan kapada diri-nya, aku-lah bijak."
    },
    {
      "Number": 845,
      "melayu1": "Lihat-lah si-dungu yang berpura2 tahu apa yang tiada di-ketahui- nya:",
      "melayu2": "apa yang benar2 di-ketahui-nya pun akan di-ragukan orang juga."
    },
    {
      "Number": 846,
      "melayu1": "Apa-lah baik-nya si-dungu chuba menutup badan-nya,",
      "melayu2": "apabila ke- chachatan otak-nya maseh terbiar nampak juga?"
    },
    {
      "Number": 847,
      "melayu1": "Lihat-lah si-dungu yang tidak dapat menyimpan rahsia kapada diri- nya:",
      "melayu2": "banyak-lah kechelakaan yang akan menimpa ka-atas kepala-nya sendiri."
    },
    {
      "Number": 848,
      "melayu1": "Perhatikan-lah orang yang bukan sahaja tidak mahu mendengar nasihat yang baik malah tidak pula tahu apa yang benar:",
      "melayu2": "dia sa-bagai penyakit ta‘un kapada masharakat-nya hingga waktu mati-nya tiba."
    },
    {
      "Number": 849,
      "melayu1": "Orang yang chuba menginsafkan si-dungu, dia sendiri dungu juga:",
      "melayu2": "kerana si-dimgu hanya melihat satu jurusan dan jurusan itu selalu benar bagi-nya."
    },
    {
      "Number": 850,
      "melayu1": "Lihat-lah orang yang menafikan apa yang di-yakini dunia:",
      "melayu2": "dia akan di-anggap sa-bagai setan berjalan di-bumi."
    },
    {
      "Number": 851,
      "melayu1": "Semangat menderhaka ada-lah penyakit chelaka yang menjalar",
      "melayu2": "ka- satiap manusia, dan ini di-namakan kebenchian."
    },
    {
      "Number": 852,
      "melayu1": "Biar pun di-waktu jiran melukakan hati-mu kerana sengaja hendak memulakan perselisehan,",
      "melayu2": "malah bagitu pun baik-lah sa-kali tidak menyimpan dendam atau pun chuba mcmbalas-nya."
    },
    {
      "Number": 853,
      "melayu1": "Tabi‘at suka memulakan pertengkaran dengan orang lain memang- lah satu penyakit yang amat chelaka:",
      "melayu2": "kalau-lah sa-saorang dapat me- lepaskan diri dari-nya, dia akan memperolehi kebahagiaan abadi."
    },
    {
      "Number": 854,
      "melayu1": "Kegembiraan yang paling tinggi akan mungkin di-chapai oleh-mu kalau dapat",
      "melayu2": "di-singkirkan musoh yang sa-besar2-nya dari hati-mu, ia-itu perseteruan."
    },
    {
      "Number": 855,
      "melayu1": "Siapa-kah ingin mengalahi diri orang yang",
      "melayu2": "pintar menghindarkan perseteruan di-dalam hati?"
    },
    {
      "Number": 856,
      "melayu1": "Lihat-lah orang yang gerang mcmbuat permusohan dengan jiran2- nya:",
      "melayu2": "tidak akan lama-lah diri-nya akan tergelinchoh dan jatoh."
    },
    {
      "Number": 857,
      "melayu1": "Lihat-lah raja yang dendam sifat-nya dan selalu memburu seteru:",
      "melayu2": "dia ada-lah buta akan jalan kebahagiaan negara."
    },
    {
      "Number": 858,
      "melayu1": "Menjauhi perseteruan mengayakan negara:",
      "melayu2": "tetapi kalau merajalela, hanya kehanchoran yang segera tiba."
    },
    {
      "Number": 859,
      "melayu1": "Bila tuah tersenyum manja, di-jauhi-nya-lah segala benchi di-dada:",
      "melayu2": "tetapi bila kechelakaan mula menimpa, di-benchi jiran-nya tiada ter- hingga."
    },
    {
      "Number": 860,
      "melayu1": "Dari perseteruan timbul-lah segala2 yang pahit:",
      "melayu2": "tetapi kebaikan akan melahirkan pula kedamaian dan persefahaman yang bahagia."
    },
    {
      "Number": 861,
      "melayu1": "Jangan-lah berjuang dengan orang yang kuat: tetapi terhadap mereka yang lebeh",
      "melayu2": "lemah dari-mu lanjutkan-lah peperangan tanpa istirahat biar pun sa-kejap."
    },
    {
      "Number": 862,
      "melayu1": "Lihat-lah raja yang kejam, yang tiada kawan atau pun kekuatan untok tegak sendirian:",
      "melayu2": "bagaimana-lah dapat ia mempertahankan diri-nya daripada serangan musoh?"
    },
    {
      "Number": 863,
      "melayu1": "Ada raja yang tidak mempunyai keberanian atau pengertian mahu pun kemurahan hati,",
      "melayu2": "yang tidak pula mahu hidup aman dengan jiran2-nya: ia mangsa mudah bagi musoh.2-nya."
    },
    {
      "Number": 864,
      "melayu1": "Lihat-lah raja yang sentiasa meradang dan lidah-nya pula tidak ter-kawal:",
      "melayu2": "dia menjadi mangsa mudah bagi siapa sahaja di-mana2 dan bila2 masa."
    },
    {
      "Number": 865,
      "melayu1": "Ada raja yang buta akal-nya, tidak memperdulikan kemuliaan,",
      "melayu2": "dan mengenepikan pula ilmu politik dan lain2 hal yang berhubongan dengan-nya: sa-sunggoh-nya dia akan di-sukai benar oleh musoh- nya."
    },
    {
      "Number": 866,
      "melayu1": "Lihat-lah raja yang selalu menjadi hamba kapada nafsu-nya dan yang mudah pula hilang pertimbangan-nya bila meradang:",
      "melayu2": "perseteruan dari-nya akan sentiasa di-terima baik oleh musoh-nya."
    },
    {
      "Number": 867,
      "melayu1": "Lihat-lah raja yang melakukan sa-suatu tindakan tetapi tidak pula melakukan-nya ka-arah kesempurnaan:",
      "melayu2": "sa-sunggoh-nya perseteruan dari-nya akan di-chari2 walau pun dengan membayar-nya sa-kali."
    },
    {
      "Number": 868,
      "melayu1": "Jikalau sa-kira-nya sa-saorang raja tidak mempunyai kebaikan tetapi banyak pula chachat-nya,",
      "melayu2": "dia tidak akan mempunyai kawan dan musoh2-nya akan bersorak kegerangan."
    },
    {
      "Number": 869,
      "melayu1": "Musoh akan bersorak kegerangan bila orang yang",
      "melayu2": "di-tentang-nya ia- lah sa-orang dungu dan pengechut pula."
    },
    {
      "Number": 870,
      "melayu1": "Lihat-lah raja yang tidak perduli hendak memerangi jiran2-nya yang dangkal dan",
      "melayu2": "memperoleh kemenangan dengan mudah: kemuliaan akan senantiasa menjauhi-nya."
    },
    {
      "Number": 871,
      "melayu1": "Benda nesta yang di-panggil perseteruan tidak usah-lah",
      "melayu2": "di-chari2 walau pun hanya di-dalam berjenaka ria."
    },
    {
      "Number": 872,
      "melayu1": "Walau pun kamu berani menchabar orang senjata-nya panah,",
      "melayu2": "tetapi jangan sa-kali kau menggusar orang yang bersenjata lidah."
    },
    {
      "Number": 873,
      "melayu1": "Lihat-lah raja yang tiada rakan, tetapi chuba menentang musoh yang berbilang:",
      "melayu2": "dia lebeh gila daripada orang yang telah gila."
    },
    {
      "Number": 874,
      "melayu1": "Amati-lah raja yang mempunyai kebijaksanaan untok menukarkan musoh menjadi rakan:",
      "melayu2": "kuasa-nya akan berlanjutan tiada hingga-nya."
    },
    {
      "Number": 875,
      "melayu1": "Jikalau kamu terpaksa menentang dua lawan tanpa rakan,",
      "melayu2": "chuba-lah menangi sa-orang daripada-nya ka-pehak-mu dahulu."
    },
    {
      "Number": 876,
      "melayu1": "Sama ada sudah pun di-putuskan untok menjadikan jiran sa-bagai kawan atau lawan,",
      "melayu2": "usah-lah berbuat apa2 bila kamu kebingongan, biarkan dia sa-orang diri."
    },
    {
      "Number": 877,
      "melayu1": "Usah-lah pechahkan kesusahan-mu kapada mereka yang tidak tahu kesah-nya:",
      "melayu2": "jangan juga dedahkan kelemahan kapada musoh yang ingin meruntoh-mu."
    },
    {
      "Number": 878,
      "melayu1": "Bcntok-lah ranchangan yang bijaksana, kumpulkan semua tenaga- mu, dan siapkan benteng pertahanan:",
      "melayu2": "kalau ini di-lakukan, tidak lama lagi kegagahan musoh-mu akan hanchor menjadi debu."
    },
    {
      "Number": 879,
      "melayu1": "Tebang-lah pokok berduri sa-masa maseh muda lagi:",
      "melayu2": "kerana apabila sudah tegap tinggi ia pula akan membelah tangan orang yang chuba menombangkan-nya."
    },
    {
      "Number": 880,
      "melayu1": "Sa-sunggoh-nya tidak lama-lah hidup mereka yang tidak dapat",
      "melayu2": "me- runtohkan kesombongan orang2 yang chuba menentang-nya."
    },
    {
      "Number": 881,
      "melayu1": "Rimbunan pohon dan panchoran ayer melimpah pun tidak akan menggerangkan kalau penyakit yang di-sibar-nya:",
      "melayu2": "demikian juga saudara mara menjadi satu kejijikan sahaja bila mereka chuba mem- binasakan kita."
    },
    {
      "Number": 882,
      "melayu1": "Usah-lah khuatirkan musoh yang saperti pedang terhunus:",
      "melayu2": "tetapi jaga2-lah mereka yang datang-nya sa-bagai sa-orang teman."
    },
    {
      "Number": 883,
      "melayu1": "Lindongi-lah diri-mu daripada musoh di-dalam selimut:",
      "melayu2": "kerana di- sa‘at kamu tiada berdaya di-potongi-mu terus saperti pisau pembuat tembikar."
    },
    {
      "Number": 884,
      "melayu1": "Jikalau kamu mempunyai seteru yang bertopeng sa-bagai rakan-mu,",
      "melayu2": "banyak alat yang dapat di-gunakan-nya dan akhir-nya akan di-rosak- kan-nya malah saudara mara-mu sendiri."
    },
    {
      "Number": 885,
      "melayu1": "Apabila sa-orang keluarga bertukar menjadi pengkhianat terhadap- mu,",
      "melayu2": "dia akan membawa berbagai2 durjana malah membahayakan nyawa-mu sendiri."
    },
    {
      "Number": 886,
      "melayu1": "Apabila pengkhianatan menyeludupi pengiring2 raja,",
      "melayu2": "mustahil-lah ia tidak akan menjadi mangsa-nya pada satu kerika nanti."
    },
    {
      "Number": 887,
      "melayu1": "Rumah yang menyimpan pengkhianat di-dalam-nya ada-lah saperti tempayan yang di-sediakan dengan penutup-nya:",
      "melayu2": "nampak-nya tidak berpechah, tetapi tiadakan dapat bersatu hakiki."
    },
    {
      "Number": 888,
      "melayu1": "Lihat-lah rumah yang menyimpan pengkhianat di-dalam-nya:",
      "melayu2": "ia akan hanchor menjadi debu saperti besi yang di-geser kikir."
    },
    {
      "Number": 889,
      "melayu1": "Walau pun retak-nya chuma sa-kechil rekah biji wijen,",
      "melayu2": "keruntohan sentiasa menanti di-dalam rumah yang melindongi pengkhianat."
    },
    {
      "Number": 890,
      "melayu1": "Amati-lah dia yang bergaul mesra dengan orang yang menyimpan benchi di-dalam hati:",
      "melayu2": "dia hidup sa-rumah dengan ular sendok sa- bagai rakan-nya."
    },
    {
      "Number": 891,
      "melayu1": "Perhatian yang paling besar yang harus di-tumpukan oleh sa-saorang untok keselamatan-nya sendiri ia-lah",
      "melayu2": "menjaga diri-nya sa-chermat mungkin daripada melukakan hati mereka yang boleh melakukan apa sahaja."
    },
    {
      "Number": 892,
      "melayu1": "Jikalau sa-saorang melukai orang2 yang amat berkuasa,",
      "melayu2": "kuasa mereka nanti akan membawa mala petaka yang tidak akan ada ubat-nya."
    },
    {
      "Number": 893,
      "melayu1": "Ada-kah kamu menchari kemusnahan diri-mu sendiri? Kalau bagitu tutup-lah telinga kapada nasihat2",
      "melayu2": "yang berguna dan chabar-lah orang yang mempunyai kuasa untok membinasakan kamu bila mereka suka."
    },
    {
      "Number": 894,
      "melayu1": "Lihat-lah orang lemah yang menyakitkan mereka yang gagah per- kasa:",
      "melayu2": "apa yang di-lakukan-nya ada-lah saperti memanggil Dewa Maut sendiri supaya datang kapada-nya."
    },
    {
      "Number": 895,
      "melayu1": "Lihat-lah mereka yang menchabar kemurkaan raja yang kuat kuasa- nya:",
      "melayu2": "di-mana sahaja mereka pergi mereka tidak akan selamat."
    },
    {
      "Number": 896,
      "melayu1": "Walau pun mereka yang terperangkap di-dalam api ganas dapat juga melepaskan diri:",
      "melayu2": "tetapi tiada-lah ada keselamatan bagi mereka yang membuat jahat kapada orang2 yang maha berkuasa."
    },
    {
      "Number": 897,
      "melayu1": "Di-mana-kah hidup-mu dengan keagongan-nya yang berbagai rupa dan kekayaan-mu dengan segala kegemilangan-nya,",
      "melayu2": "sa-kira-nya pendita yang kuat kuasa batin-nya telah murka terhadap-mu?"
    },
    {
      "Number": 898,
      "melayu1": "Lihat-lah raja2 yang kelihatan kukoh kuasa-nya di-atas dunia:",
      "melayu2": "malah mereka ini pun akan binasa dengan segala kaum keluarga-nya jikalau orang yang sa-gagah gunong ingin menchelakakan-nya?"
    },
    {
      "Number": 899,
      "melayu1": "Malah raja segala Dewa2 sa-kali pun akanjatoh dari singgahsana dan hilang",
      "melayu2": "kedaulatan-nya sa-kira-nya orang2 yang berikrar suchi telah murka kapada-nya."
    },
    {
      "Number": 900,
      "melayu1": "Biar raja yang paling tegoh sa-kali pun dasar sokongan-nya,",
      "melayu2": "beliau tidak akan terselamat sa-kira-nya orang yang gagah tenaga batin-nya tidak menyukai-nya."
    },
    {
      "Number": 901,
      "melayu1": "Mereka yang memanjakan isteri-nya bukan orang yang akan men- chapai kebesaran:",
      "melayu2": "mereka yang mempunyai chita2 untok melakukan sa-suatu yang agong akan menjauhkan diri daripada godaan saperti itu."
    },
    {
      "Number": 902,
      "melayu1": "Perhatikan-lah orang yang keberahian murah terhadap isteri-nya:",
      "melayu2": "kekayaan-nya sendiri akan menjadi buah mulut kapada orang ramai, dan dia akan terpaksa menyembunyikan muka-nya kerana malu."
    },
    {
      "Number": 903,
      "melayu1": "Si-lemah yang menundok rendah kapada isteri-nya akan merasa",
      "melayu2": "malu untok menunjokkan wajah-nya di-hadapan orang yang berjasa."
    },
    {
      "Number": 904,
      "melayu1": "Lihat-lah si-chclaka yang tidak di-selamatkan yang gementar di- hadapan isteri-nya:",
      "melayu2": "segala bakat yang ada pada-nya tiada akan di- hormati orang."
    },
    {
      "Number": 905,
      "melayu1": "Orang yang takutkan isteri-nya tidak akan berani",
      "melayu2": "melakukan kebaik- an walau pun kapada orang yang mulia."
    },
    {
      "Number": 906,
      "melayu1": "Perhatikan-lah lelaki yang berdiri terpesona kerana tangan isteri-nya yang lembut halus:",
      "melayu2": "walau pun hidup mereka saperti Dewa2 tiada orang yang akan menghormati-nya."
    },
    {
      "Number": 907,
      "melayu1": "Lihat-lah lelaki yang mengalah kapada perentah wanita:",
      "melayu2": "gadis yang tersipu pun lebeh terhormat kalau di-bandingkan dengan-nya."
    },
    {
      "Number": 908,
      "melayu1": "Lihat-lah mereka yang membiarkan diri-nya di-perentah oleh isteri- nya:",
      "melayu2": "mereka tidak akan terdaya menolong rakan2-nya, tidakjuga mereka melakukan kebajikan yang berma‘ana."
    },
    {
      "Number": 909,
      "melayu1": "Lihat-lah mereka yang mengalah kapada perentah wanita:",
      "melayu2": "baik ke- benaran, atau kekayaan atau pun kebahagiaan berchinta tidak akan di-ketemui pada mereka."
    },
    {
      "Number": 910,
      "melayu1": "Lihat-lah mereka yang fikiran-nya tertumpu kapada urusan2 tinggi dan yang di-puja oleh kekayaan,",
      "melayu2": "mereka tidak ternoda oleh kebodoh- an mempermanjakan isteri."
    },
    {
      "Number": 911,
      "melayu1": "Lihat-lah wanita yang mengingini lelaki kerana harta-nya dan tidak kerana chinta:",
      "melayu2": "pujokan mereka akan hanya membawa kapada ke- chelakaan sa-mata."
    },
    {
      "Number": 912,
      "melayu1": "Lihat-lah wanita yang pura2 berchinta, tetapi fikiran-nya tertumpu sa-mata2 kapada keuntongan-nya:",
      "melayu2": "pertimbangkan-lah gerak-geri- nya dan jauhi-lah daripada mereka."
    },
    {
      "Number": 913,
      "melayu1": "Pelachor pura2 berchinta bila ia memelok kekaseh-nya:",
      "melayu2": "tetapi di- dalam hati-nya dia merasa sa-olah2 dia menjamah mayat orang asing di-dalam bilek gelap."
    },
    {
      "Number": 914,
      "melayu1": "Lihat-lah mereka yang hati-nya tertumpu untok melakukan kerja2 yang suchi:",
      "melayu2": "mereka tidak akan menchemarkan diri-nya dengan ja- mahan pelachor."
    },
    {
      "Number": 915,
      "melayu1": "Lihat-lah mereka yang menambahkan ilmu-nya dengan pengertian yang jelas:",
      "melayu2": "mereka tidak akan menchemarkan diri-nya dengan men-jamah wanita yang kechantekan-nya bebas untok semua."
    },
    {
      "Number": 916,
      "melayu1": "Lihat-lah mereka yang memandang tinggi akan kehormatan diri- nya:",
      "melayu2": "mereka tidak akan menjamah tangan pelachor yang mendedah- kan kechantekan-nya untok dagangan."
    },
    {
      "Number": 917,
      "melayu1": "Lihat-lah lelaki yang rendah budi-nya:",
      "melayu2": "mereka akan menchari wanita yang memelok badan-nya tetapi hati-nya di-tempat lain."
    },
    {
      "Number": 918,
      "melayu1": "Perhatikan-lah mereka yang tanpa kebijaksanaan:",
      "melayu2": "pelokan wanita durjana di-samakan dengan keberahian bidadari kesepian."
    },
    {
      "Number": 919,
      "melayu1": "Pelokan mesra dari pelachor yang terhias indah ada-lah sa-bagai",
      "melayu2": "lu- bang neraka di-mana si-dungu hina menjerumuskan diri-nya."
    },
    {
      "Number": 920,
      "melayu1": "Wanita berhati dua, arak dan mejajudi ada-lah",
      "melayu2": "kegemaran lelaki yang tuah-nya sudah lari pergi."
    },
    {
      "Number": 921,
      "melayu1": "Perhatikan-lah orang yang sudah ketagehan arak:",
      "melayu2": "mereka tiada akan di-takuti oleh musoh2-nya, malah kemuliaan yang telah di-chapai- nya pun akan hilang juga."
    },
    {
      "Number": 922,
      "melayu1": "Jauhi-lah daripada minuman arak: tetapi kalau ada orang yang mengingini-nya,",
      "melayu2": "biar-lah di-minum oleh mereka yang tiada mem- perdulikan penghormatan orang2 mulia."
    },
    {
      "Number": 923,
      "melayu1": "Pemandangan orang yang kemabokan arak amat-lah menjijikkan biar pun kapada ibu yang mengandong-nya sendiri:",
      "melayu2": "apa-lah lagi pandangan pada mereka yang mulia?"
    },
    {
      "Number": 924,
      "melayu1": "Lihat-lah orang yang tclah di-timpa oleh ma‘siat hina kemabokan arak:",
      "melayu2": "perawan yang bernama Kesopanan akan memalingkan rnuka daripada-nya."
    },
    {
      "Number": 925,
      "melayu1": "Ada-lah kepandaian yang paling tinggi untok membelanjakan",
      "melayu2": "harta sa-mata2 untok menghilangkan kewarasan pula."
    },
    {
      "Number": 926,
      "melayu1": "Perhatikan-lah mereka yang meminumi rachun yang di-namakan tuak dari hari ka-hari:",
      "melayu2": "mereka saperti orang yang tidor nyenyak yang tidak berbedza dengan orang mati."
    },
    {
      "Number": 927,
      "melayu1": "Perhatikan-lah mereka yang meminum arak di-dalam rahsia dan menghabiskan hari-nya kcmabokan sentiasa:",
      "melayu2": "jiran2-nya akan segera ketahui dan melihat-nya penoh dengan hina dan keji."
    },
    {
      "Number": 928,
      "melayu1": "Usah-lah si-pemabok berpura2 berkata, aku tidak tahu sa-benar-nya bagaimana rasa-nya mabok itu;",
      "melayu2": "kerana dengan bagitu dia akan hanya menambahkan lagi kepalsuan kapada ma‘siat-nya yang lain."
    },
    {
      "Number": 929,
      "melayu1": "Lihat-lah orang yang berdebat dengan pemabok dan chuba meyakin- kan kapada-nya kedurjanaan arak:",
      "melayu2": "dia saperti orang yang berpegang andang menchari teman terbenam di-ayer."
    },
    {
      "Number": 930,
      "melayu1": "Orang yang tenang bila melihat keadaan mabok orang lain,",
      "melayu2": "tidak dapat-kah ia menggambarkan keadaan diri-nya sendiri bila dalam kemabokan?"
    },
    {
      "Number": 931,
      "melayu1": "Jangan-lah berjudi walau pun kamu menang:",
      "melayu2": "kerana kemenangan- mu itu sa-benar-nya ibarat mata kail berumpan yang di-telan ikan."
    },
    {
      "Number": 932,
      "melayu1": "Perhatikan-lah penjudi yang kalah sa-ratus ketika menang-nya hanya satu:",
      "melayu2": "sa-sunggoh-nya ada-kah jalan bagi mereka untok hidup baha- gia di-dalam dunia ini?"
    },
    {
      "Number": 933,
      "melayu1": "Orang yang bertaroh kapada buah dadu selalu",
      "melayu2": "harta-nya susut, orang lain yang maju."
    },
    {
      "Number": 934,
      "melayu1": "Paling setia datang-nya dari perjudian: kerana ia akan memusnah- kan nama baik",
      "melayu2": "sa-saorang dan mendorong pula hati-nya untok me- lakukan sa-tiap kerja yang durjana."
    },
    {
      "Number": 935,
      "melayu1": "Banyak yang bangga dengan kepintaran-nya melontar dadu dan hati- nya gila merana dengan rumah judi:",
      "melayu2": "tetapi tidak pula pernah ada sa- orang pun daripada mereka yang tidak di-goda duka nestapa."
    },
    {
      "Number": 936,
      "melayu1": "Perhatikan-lah mereka yang terpesona oleh Hantu Durjana yang menjelma dalam bentok nafsu berjudi:",
      "melayu2": "mereka akan kebuloran dan mengalami sa-tiap penderitaan."
    },
    {
      "Number": 937,
      "melayu1": "Kalau masa-mu di-buang di-rumah judi,",
      "melayu2": "harta pesaka-mu akan ter- telan dan nama baik pula akan tenggelam."
    },
    {
      "Number": 938,
      "melayu1": "Perjudian akan menelan harta-mu dan menodai pula kejujoran:",
      "melayu2": "ia akan membekui hati-mu dan membawa kechelakaan senantiasa."
    },
    {
      "Number": 939,
      "melayu1": "Kemuliaan, kealiman, dan kekayaan akan berpisah dari orang yang suka berjudi:",
      "melayu2": "malah lebeh dari itu, ia akan terpaksa mengemis untok makanan dan pakaian-nya sendiri."
    },
    {
      "Number": 940,
      "melayu1": "Nafsu berjudi akan bertambah memunchak dengan tiap kekalahan pertarohan:",
      "melayu2": "bagitu-lahjuga idamanjiwa kapada hidup sa-makin ber- tambah dengan penderitaan yang di-alami-nya."
    },
    {
      "Number": 941,
      "melayu1": "Tiap satu daripada tiga yang di-jelaskan oleh pendita, ia-itu bermula dengan yang berangin,",
      "melayu2": "akan membawa penyakit jikalau terlalu ber- lebehan atau berkurangan."
    },
    {
      "Number": 942,
      "melayu1": "Badan tidak akan memerlukan ubat sa-kira-nya makanan yang baha- ru hanya",
      "melayu2": "di-makan sa-lepas makanan lama itu sudah pun di-cherna- kan semua-nya."
    },
    {
      "Number": 943,
      "melayu1": "Makan-lah dengan sederhana dan hanya sa-lepas apa yang telah di- makan itu habis di-chernakan:",
      "melayu2": "itu-lah chara-nya untok memanjang- kan hidup-mu sendiri."
    },
    {
      "Number": 944,
      "melayu1": "Tunggu-lah sa-hingga makanan yang telah di-makan itu habis di- chernakan dan apabila selera-mu baik:",
      "melayu2": "kemudian makan-lah dengan sederhana makanan yang bersesuaian dengan diri-mu."
    },
    {
      "Number": 945,
      "melayu1": "Jikalau di-pantang makan benda2 yang tidak sesuai",
      "melayu2": "dengan diri-mu tiada mudharat yang akan menimpa badan."
    },
    {
      "Number": 946,
      "melayu1": "Saperti Kesihatan yang menchari orang yang makan hanya apabila perut-nya kosong,",
      "melayu2": "maka bagitu juga-lah Penyakit menchari orang yang makan berlebehan."
    },
    {
      "Number": 947,
      "melayu1": "Perhatikan-lah orang yang gelojoh memakan tanpa memikirkan ke- mungkinan tuboh-nya:",
      "melayu2": "penyakit akan menimpa-nya tanpa kadar."
    },
    {
      "Number": 948,
      "melayu1": "Perhitongkan-lah penyakit dan akar pangkal-nya dan chara2 untok menyembohkan-nya:",
      "melayu2": "kemudian berusaha-lah mengubati-nya dengan segala hati2."
    },
    {
      "Number": 949,
      "melayu1": "Biarkan-lah tabib memperhitongkan si-sakit serta penyakit-nya, dan di-perhitongkan juga masa penyakit itu terjadi:",
      "melayu2": "dan kemudian biar- kan-lah dia berusaha mengubati-nya dengan segala hati2."
    },
    {
      "Number": 950,
      "melayu1": "Si-sakit, tabib, ubat, dan ahli ubat, di-atas keempat2 ini-lah penyem- bohan bergantong:",
      "melayu2": "dan empat juga sifat-nya bagi tiap satu-nya."
    },
    {
      "Number": 951,
      "melayu1": "Kejujoran dan lekas-nya tersentoh dengan perasaan malu datang dengan",
      "melayu2": "sendiri hanya kapada mereka yang lahir dari keluarga yang baik."
    },
    {
      "Number": 952,
      "melayu1": "Mereka yang lahir dari keluarga yang baik tidak akan terchichir dari tiga perkara ini, ia-itu,",
      "melayu2": "kelakuan yang baik, kebenaran dan kehalusan pekerti."
    },
    {
      "Number": 953,
      "melayu1": "Ada empat sharat bagi orang yang berbangsa:",
      "melayu2": "wajah yang selalu ter- senyum, tangan yang murah, kemanisan tutor kata dan kerendahan diri."
    },
    {
      "Number": 954,
      "melayu1": "Mereka dari keluarga yang baik tidak akan",
      "melayu2": "menodai nama-nya walau pun untok pulohan juta."
    },
    {
      "Number": 955,
      "melayu1": "Lihat-lah mereka yang datang-nya dari keluarga yang berbangsa dan tertua:",
      "melayu2": "kemurahan hati-nya tidak pernah terputus walau pun ke- mewahan-nya telah berkurangan."
    },
    {
      "Number": 956,
      "melayu1": "Lihat-lah mereka yang selalu khuatir untok memelihara kesuchi- an pesaka mulia keluarga-nya:",
      "melayu2": "mereka tidak akan membuat sa- barang penipuanjuga tidak akan menghinakan diri dengan perbuatan keji."
    },
    {
      "Number": 957,
      "melayu1": "Kechachatan orang dari keluarga berbangsa akan kelihatan",
      "melayu2": "jelas sama saperti tompokan hitam di-muka bulan."
    },
    {
      "Number": 958,
      "melayu1": "Kalau kekasaran bahasa terbukti pada orang yang datang-nya dari keluarga berbangsa,",
      "melayu2": "orang akan menyangsikan malah akan kesalkan kelahiran-nya."
    },
    {
      "Number": 959,
      "melayu1": "Baik burok-nya tanah terbukti dari pohon yang tumboh di-atas-nya:",
      "melayu2": "demikian-lah juga keluarga sa-saorang akan di-ketahui dari kata2 yang keluar dari mulut-nya."
    },
    {
      "Number": 960,
      "melayu1": "Jikalau kamu mengingini kemuliaan tanamkan-lah perasaan malu:",
      "melayu2": "dan jikalau kamu ingin menghormati keluarga-mu, perlu-lah kau hormati semua manusia."
    },
    {
      "Number": 961,
      "melayu1": "Tahan-lah diri-mu daripada segala benda yang akan merendahkan kamu,",
      "melayu2": "walau pun benda2 itu penting sa-kali untok memelihara nyawa-mu sendiri."
    },
    {
      "Number": 962,
      "melayu1": "Lihat-lah mereka yang ingin meninggalkan nama mulia di-belakang nanti:",
      "melayu2": "mereka tidak akan melakukan sa-suatu yang keji walau pun untok keagongan diri."
    },
    {
      "Number": 963,
      "melayu1": "Tanami-lah sifat rendah diri di-hati kemewahan-mu:",
      "melayu2": "tetapi di-hari merosot pegang-lah pula kehormatan diri sendiri."
    },
    {
      "Number": 964,
      "melayu1": "Lihat-lah mereka yang telah menchemarkan nama yang mulia:",
      "melayu2": "mereka sama-lah dengan rambut di-kepala yang di-chukor dan di- buang."
    },
    {
      "Number": 965,
      "melayu1": "Biar pun orang yang sa-gagah gunong akan kelihatan kechil sa-kira- nya ia melakukan kerja keji,",
      "melayu2": "walau pun perbuatan-nya itu sa-kechil biji kunri."
    },
    {
      "Number": 966,
      "melayu1": "Tidak akan di-bawa-nya kemuliaan, tidak juga di-buka-nya jalan ka- kayangan:",
      "melayu2": "oleh itu kenapa pula sa-saorang chuba hidup dengan mengekori manja orang yang membenchi-nya?"
    },
    {
      "Number": 967,
      "melayu1": "Lebeh haik-lah sa-saorang itu mati serta-merta daripada",
      "melayu2": "hidup ber- gantong kapada mereka yang benchi kapada-nya."
    },
    {
      "Number": 968,
      "melayu1": "Apa-kah badan kekal abadi maka orang ingin menyelamatkan-nya",
      "melayu2": "walau pun dengan mengorbankan kemuliaan nama?"
    },
    {
      "Number": 969,
      "melayu1": "Kavarima akan menyerahkan nyawa bila kehilangan bulu-nya:",
      "melayu2": "ada orang yang sama perasa saperti itu, mereka menamatkan hidup-nya bila tidak dapat di-selamatkan kemuliaan nama-nya."
    },
    {
      "Number": 970,
      "melayu1": "Perhatikan-lah orang mulia yang enggan hidup tanpa kehormatan nama-nya:",
      "melayu2": "dunia akan berganding bahu menyembah di-hadapan singgahsana kemuliaan-nya."
    },
    {
      "Number": 971,
      "melayu1": "Keazaman menchapai chita2 mulia itu-lah yang di-namakan ke- agongan:",
      "melayu2": "sa-sunggoh-nya kechil-lah budi orang yang berkata, aku akan hidup tanpa-nya."
    },
    {
      "Number": 972,
      "melayu1": "Chara lahir-nya ada-lah sama bagi semua manusia:",
      "melayu2": "tetapi keharuman nama-nya berbedza, kerana berbedza-nya hidup yang di-lalui mereka."
    },
    {
      "Number": 973,
      "melayu1": "Walau pun mereka bangsawan kelahiran-nya, tetapijikalau tidak di- punya-nya peribadi kebangsawanan tidak dapat di-panggil bangsa- wan juga mereka:",
      "melayu2": "dan walau pun mereka itu hina kelahiran-nya, mereka yang tidak hina tidak dapat di-namakan hina."
    },
    {
      "Number": 974,
      "melayu1": "Saperti juga hal-nya dengan kesuchian di-dalam diri wanita,",
      "melayu2": "ke- agongan hanya dapat di-pertahankan dengan bersikap jujor terhadap diri sendiri."
    },
    {
      "Number": 975,
      "melayu1": "Mereka yang agong mempunyai kuasa untok menggunakan alat2",
      "melayu2": "lengkap untok menchapai chita2 yang mustahil bagi orang lain."
    },
    {
      "Number": 976,
      "melayu1": "Bukan-lah di-dalam watak orang2 kechil untok memuliakan orang2",
      "melayu2": "yang agong bagi mendapat timbang rasa dan anugerah-nya."
    },
    {
      "Number": 977,
      "melayu1": "Jikalau kekayaan jatoh ka-tangan orang yang rendah budi-nya,",
      "melayu2": "rasa bongkak-nya tiada akan mengenal batas."
    },
    {
      "Number": 978,
      "melayu1": "Keagongan selalu-nya merendah diri dan tidak berpura2:",
      "melayu2": "tetapi ke- kechilan budi melaungkan kelebehan-nya kapada seluroh dunia."
    },
    {
      "Number": 979,
      "melayu1": "Keagongan merendah diri kapada semua:",
      "melayu2": "tetapi kekechilan budi merupakan punchak kebongkakan."
    },
    {
      "Number": 980,
      "melayu1": "Keagongan selalu-nya melindongi segala kelemahan orang lain:",
      "melayu2": "tetapi kekechilan budi akan menyibarkan fitnah merata."
    },
    {
      "Number": 981,
      "melayu1": "Perhatikan-lah mereka yang mengetahui akan tanggong-jawab-nya dan ingin menanam kebaikan di-dalam diri-nya:",
      "melayu2": "segala apa sahaja yang baik di-lihat-nya sa-bagai tugas-nya."
    },
    {
      "Number": 982,
      "melayu1": "Kebaikan orang yang baik ia-lah kebaikan watak-nya:",
      "melayu2": "kelebehan yang lain tidak menambahkan lagi nilai kebaikan-nya."
    },
    {
      "Number": 983,
      "melayu1": "Mengasehi semua, lekas tersentoh kapada rasa malu, suka menolong orang, mema‘afkan kesalahan orang, dan kejujoran,",
      "melayu2": "lima tiang ini- lah yang menyokong pembangunan peribadi yang mulia."
    },
    {
      "Number": 984,
      "melayu1": "Kelebehan orang suchi ia-lah tidak membunoh:",
      "melayu2": "dan kelebehan orang yang baik ia-lah menjauhi diri daripada perchakapan fitnah."
    },
    {
      "Number": 985,
      "melayu1": "Kerendahan diri-lah yang menjadi kekuatan orang yang gagah:",
      "melayu2": "dan itu-lah juga senjata bagi orang yang baik terhadap musoh-nya."
    },
    {
      "Number": 986,
      "melayu1": "Apa-kah batu ujian orang yang baik? Ia ada-lah pengakuan keulong- an orang",
      "melayu2": "bila di-ketemui walau pun pada orang2 yang lebeh rendah kedudokan-nya."
    },
    {
      "Number": 987,
      "melayu1": "Di-mana-kah terletak-nya keulongan sa-saorang yang baik kalau ia tidak",
      "melayu2": "sedia melakukan kebajikan walau pun kapada mereka yang telah melukakan-nya?"
    },
    {
      "Number": 988,
      "melayu1": "Kepapaan bukan-lah sa-suatu yang perlu di-malukan oleh sa-saorang",
      "melayu2": "kalau-lah dia mempunyai kekayaan yang di-namakan budi pekerti."
    },
    {
      "Number": 989,
      "melayu1": "Lihat-lah mereka yang tidak sedia berganjak dari jalan kejujoran walau pun bila segala yang lain berubah di-dalam keributan yang hebat:",
      "melayu2": "mereka dapat di-anggap asas hakiki dari segala kebajikan."
    },
    {
      "Number": 990,
      "melayu1": "Sa-sunggoh-nya bumi sendiri pun tidak akan terdaya menyokong bebanan hidup",
      "melayu2": "manusia kalau-lah mereka yang baik tergelinchir jatoh dari kebaikan-nya."
    },
    {
      "Number": 991,
      "melayu1": "Budi bahasa, kata orang, datang mudah kapada",
      "melayu2": "mereka yang tangan- nya terbuka kapada semua."
    },
    {
      "Number": 992,
      "melayu1": "Perikemanusiaan dan sopan santun akan membentok",
      "melayu2": "sifat mulia yang di-namakan budi bahasa."
    },
    {
      "Number": 993,
      "melayu1": "Bukan-Iah persamaan tanda2 di-luar yang mengikatkan manusia sa- sama-nya:",
      "melayu2": "budi bahasa yang sa-rupa-lah yang dapat memadukan mereka menjadi satu kesatuan."
    },
    {
      "Number": 994,
      "melayu1": "Lihat-lah mereka yang menchintai keadilan dan kebenaran, dan yang suka menolong orang:",
      "melayu2": "dunia meletakkan harga yang paling tinggi di-atas budi bahasa mereka."
    },
    {
      "Number": 995,
      "melayu1": "Kata2 menghina akan menyakiti sa-saorang walau pun di-uchapkan ketika berjenaka:",
      "melayu2": "mereka yang bersopan santun tidak akan bersifat kasar malah terhadap musoh-nya."
    },
    {
      "Number": 996,
      "melayu1": "Dunia beredar rapi kerana orang2 yang berbudi:",
      "melayu2": "sa-sunggoh-nya kalau bukan kerana mereka keseimbangan ini akan mati dan tertim- bus di-bumi sepi."
    },
    {
      "Number": 997,
      "melayu1": "Walau pun mereka sa-tajam kikir,",
      "melayu2": "orang yang burok kelakuan-nya tidak-lah lebeh daripada tunggul kayu."
    },
    {
      "Number": 998,
      "melayu1": "Kelakuan biadab tidak-lah manis bagi sa-siapa,",
      "melayu2": "walau pun terhadap mereka yang kasar dan kejam sifat-nya."
    },
    {
      "Number": 999,
      "melayu1": "Perhatikan-lah mereka yang tidak dapat tersenyum: di-dalam dunia yang lebar luas",
      "melayu2": "ini mereka tidak melihat apa2 sa-lain daripada kege- lapan walau pun di-waktu siang."
    },
    {
      "Number": 1000,
      "melayu1": "Lihat-lah kekayaan di-tangan orang yang biadab:",
      "melayu2": "sama-lah ibarat-nya susu yang busok kerana tersimpan di-kendi yang kotor."
    },
    {
      "Number": 1001,
      "melayu1": "Lihat-lah orang yang telah mengumpul harta berlimpah di-rumah tetapi tidak pula meni‘mati-nya:",
      "melayu2": "dia sama-lah sahaja dengan orang yang telah mati, kerana harta-nya tidak membawa erti."
    },
    {
      "Number": 1002,
      "melayu1": "Lihat-lah si-bakhil yang memikirkan bahawa kekayaan ia-lah segala2- nyadan mengumpul-nya melimpah tanpa memberi anugerah:",
      "melayu2": "pada penjelmaan-nya yang akan datang dia akan menjadi setan."
    },
    {
      "Number": 1003,
      "melayu1": "Lihat-lah mereka yang sentiasa sahaja menimbun harta tetapi tidak memperdulikan keharuman nama-nya:",
      "melayu2": "hidup mereka sa-benar-nya satu bebanan kapada dunia."
    },
    {
      "Number": 1004,
      "melayu1": "Orang yang tidak perduli memenangi kesayangan jiran-nya,",
      "melayu2": "apa-kah yang di-harap untok di-tinggalkan sa-lepas mati-nya?"
    },
    {
      "Number": 1005,
      "melayu1": "Lihat-lah mereka yang tidak memberi anugerah dan tidak pula meni‘- mati harta-nya:",
      "melayu2": "walau pun mereka memileki berpulohjuta, mereka tidak mempunyai apa2 sa-benar-nya."
    },
    {
      "Number": 1006,
      "melayu1": "Ada orang yang tidak meni‘mati kekayaan-nya sendiri, tidak pula memberi-nya kapada orang yang berbudi:",
      "melayu2": "dia menjadi penyakit dan rachun kapada kekayaan raya di-dunia."
    },
    {
      "Number": 1007,
      "melayu1": "Lihat-lah orang yang tidak memberi sa-suatu kapada orang yang perlu:",
      "melayu2": "kekayaan di-tangan-nya ada-lah saperti puteri jelita yang menghabiskan masa muda-nya kesaorangan."
    },
    {
      "Number": 1008,
      "melayu1": "Kema‘moran sa-saorang yang tidak di-sayangi manusia",
      "melayu2": "sama-lah saperti pokok berachun berbuah di-tengah2 kampong."
    },
    {
      "Number": 1009,
      "melayu1": "Lihat-lah orang yang tidak memikirkan tentang kejujoran dan me- ngumpulkan harta dengan membiarkan diri dan hati-nya kebuloran:",
      "melayu2": "harta-nya di-kumpulkan ada-lah hanya untok kepentingan orang asing."
    },
    {
      "Number": 1010,
      "melayu1": "Keharuan orang kaya yang telah menghabiskan harta-nya untok berderma sama-lah",
      "melayu2": "saperti kehabisan ayer di-awan hujan: kehilangan- nya itu tidak-lah lama."
    },
    {
      "Number": 1011,
      "melayu1": "Orang2 yang berbudi hanya merasa malu bila perbuatan yang di- lakukan-nya tidak manis bagi diri-nya:",
      "melayu2": "oleh itu perasaan malu-nya berbedza dengan kesipuan wanita."
    },
    {
      "Number": 1012,
      "melayu1": "Makanan, pakaian dan turunan ada-lah biasa kapada manusia semua:",
      "melayu2": "hanya di-dalam perasaan malu-lah maka mereka berbedza sa-sama- nya."
    },
    {
      "Number": 1013,
      "melayu1": "Jasmani ia-lah tempat kediaman nyawa manusia:",
      "melayu2": "tetapi kesopanan pula ia-lah tempat kediaman orang yang berharga."
    },
    {
      "Number": 1014,
      "melayu1": "Bukan-kah permata orang2 berbudi perasaan malu-nya? Dan apa- bila sa-saorang tidak mempunyai-nya,",
      "melayu2": "tidak-kah lagak bongkak-nya menjadi penyakit kapada mata yang melihat-nya?"
    },
    {
      "Number": 1015,
      "melayu1": "Perhatikan-lah mereka yang merasa malu akan keaiban orang lain, sa-olah2 itu keaiban-nya sendiri:",
      "melayu2": "mereka akan di-anggap suinber utama segala kesopanan."
    },
    {
      "Number": 1016,
      "melayu1": "toi6. Orang yang berbudi tidak rela menerima walau pun negara yang di- berikan kapada-nya:",
      "melayu2": "kechuali kalau di-dapat-nya dengan jalan yang bersopan."
    },
    {
      "Number": 1017,
      "melayu1": "Perhati-lah mereka yang halus perasaan kehormatan-nya: mereka akan mengorbankan nyawa-nya untok menyelamatkan diri dari sa- suatu yang memalukan,",
      "melayu2": "tetapi tidak akan di-telan rasa malu-nya walau pun untok menyelamatkan nyawa-nya."
    },
    {
      "Number": 1018,
      "melayu1": "Kalau sa-saorang tidak merasa malu apa yang di-malukan orang lain,",
      "melayu2": "Kebenaran akan mempunyai alasan untok merasa malu terhadap-nya."
    },
    {
      "Number": 1019,
      "melayu1": "Dengan tidak mematohi adat resam sa-saorang akan hanya hilang keluarga-nya:",
      "melayu2": "tetapi segala2 yang baik akan lenyap dari-nya bila ia kehilangan malu."
    },
    {
      "Number": 1020,
      "melayu1": "Mereka yang telah mati perasaan-nya terhadap malu tidak-lah hidup:",
      "melayu2": "mereka hanya berpura2 hidup saperti patong2 kayu yang di-gerakkan tali."
    },
    {
      "Number": 1021,
      "melayu1": "Tiada-lah yang lebeh membahagiakan keluarga sa-saorang",
      "melayu2": "sa-lain daripada keazaman bekerja tanpa reda."
    },
    {
      "Number": 1022,
      "melayu1": "Ketekunan bekerja dan pengertian yang sempurna:",
      "melayu2": "ini-lah dasar dua yang menjulangkan keluarga."
    },
    {
      "Number": 1023,
      "melayu1": "Bila sa-saorang berazam dan berkata, saya akan meninggikan mertabat keluarga saya,",
      "melayu2": "Dewa2 sendiri akan berazam ikut bersama dan berarak di-hadapan-nya."
    },
    {
      "Number": 1024,
      "melayu1": "Lihat-lah mereka yang tidak pernah reda bertekun kerja untok me- ninggikan kedudokan keluarga-nya:",
      "melayu2": "kerja yang di-lakukan-nya akan selesai dengan sendiri-nya tanpa ranchangan apa2 dari-nya."
    },
    {
      "Number": 1025,
      "melayu1": "Lihat-lah orang yang menjulangkan tinggi keluarga-nya tanpa me- lakukan perbuatan durjana:",
      "melayu2": "seluroh dunia akan menjadi sa-bagai saudara kapada-nya."
    },
    {
      "Number": 1026,
      "melayu1": "Lelaki utama ia-lah dia yang meletakkan",
      "melayu2": "keluarga kelahiran-nya di- tempat yang mulia."
    },
    {
      "Number": 1027,
      "melayu1": "Kechelakaan di-medan perang hanya dapat di-bebankan oleh mereka yang penoh keperwiraan,",
      "melayu2": "bagitu-lah juga hanya mereka yang per- kasa dapat membebani tanggong-jawab."
    },
    {
      "Number": 1028,
      "melayu1": "Bagi mereka yang ingin meninggikan mertabat keluarga-nya tidak ada sa-barang musim:",
      "melayu2": "kalau kemalasan menggodai diri-nya atau ke- sombongan mengganggui usaha-nya, keluarga-nya akan merosot jatoh."
    },
    {
      "Number": 1029,
      "melayu1": "Orang yang melindongi keluarga-nya dari segala kechelakaan,",
      "melayu2": "apa- kah badan-nya hanya untok menyimpan kejerehan dan kesengsaraan?"
    },
    {
      "Number": 1030,
      "melayu1": "Lihat-lah keluarga yang tiada anak berjasa untok menjulang-nya:",
      "melayu2": "mala petaka hingga ka-akar-nya dan ia akan runtoh merana."
    },
    {
      "Number": 1031,
      "melayu1": "Biar ka-mana mereka berkelana, manusia akhir-nya terpaksa berdiri di-belakang tenggala untok makanan-nya:",
      "melayu2": "biar betapa pahit kerja- nya, pertanian ada-lah perusahaan utama."
    },
    {
      "Number": 1032,
      "melayu1": "Petani ada-lah pasak roda penghidupan masharakat: kerana mereka- lah yang menyangga segala",
      "melayu2": "orang yang terpaksa membuat kerja lain kerana tiada bertenaga untok memegang tenggala."
    },
    {
      "Number": 1033,
      "melayu1": "Mereka sahaja-lah yang hidup, ia-itu yang hidup mengusaha tanah:",
      "melayu2": "mereka yang lain hanya ikutan dan bergantong kapada-nya untok makanan."
    },
    {
      "Number": 1034,
      "melayu1": "Lihat-lah mereka yang ladang-nya tidor nyenyak di-bawah payong- an padi masak:",
      "melayu2": "mereka akan melihat payong2 raja lain menyujud rendah di-hadapan payong kedaulatan-nya sendiri."
    },
    {
      "Number": 1035,
      "melayu1": "Lihat-lah mereka yang memakan tuaian-nya sendiri:",
      "melayu2": "bukan sahaja mereka tidak mengemis tetapi mereka akan selalu memberi kapada peminta tanpa mengatakan tiada."
    },
    {
      "Number": 1036,
      "melayu1": "Malah mereka telah menyingkirkan semua keinginan pun akan",
      "melayu2": "men- derita apabila petani berdiam tenang memelok badan."
    },
    {
      "Number": 1037,
      "melayu1": "Apabila tanah sawah-mu kekeringan sa-hingga dari sa-tahil tanah gembor menjadi suku tahil debu,",
      "melayu2": "sa-genggam baja pun lepas itu tidak di-perlukan lagi, dan hasil penuaian-nya nanti akan melimpah."
    },
    {
      "Number": 1038,
      "melayu1": "Membaja lebeh banyak memberi hasil daripada membajak:",
      "melayu2": "dan apa- kala tanah sudah di-rumput, memelihara-nya lebeh menguntongkan dari mengayeri-nya."
    },
    {
      "Number": 1039,
      "melayu1": "Jikalau petani tidak mengunjongi sawah-nya tetapi berleka di-rumah sahaja,",
      "melayu2": "tanah-nya akan tersinggong kapada-nya, saperti juga isteri- nya."
    },
    {
      "Number": 1040,
      "melayu1": "Si-gadis manis yang di-namakan Bumi akan tertawa panjang bila di- lihat-nya si-pemalas menangis,",
      "melayu2": "sambil merinteh, Adohai, tiada apa yang dapat ku-makan."
    },
    {
      "Number": 1041,
      "melayu1": "Ingin-kah kau ketahui apa-kah yang lebeh getir daripada kemiskinan?",
      "melayu2": "Ketahui-lah bahawa kemiskinan sahaja-lah yang lebeh getir daripada kemiskinan."
    },
    {
      "Number": 1042,
      "melayu1": "Setan Kepapaan ia-lah musoh kegembiraan di-dalam hidup ini,",
      "melayu2": "juga di-dalam hidup2 yang akan datang."
    },
    {
      "Number": 1043,
      "melayu1": "Idaman yang besar yang bernama Kepapaan membunoh kemuliaan kelakuan dan kehalusan uchapan,",
      "melayu2": "walau pun kedua sifat ini sudah menjadi darah daging di-dalam diri."
    },
    {
      "Number": 1044,
      "melayu1": "Kekurangan akan mendorong orang yang walau pun daripada ke- luarga bangsawan",
      "melayu2": "untok melupakan kemuliaan-nya dan mengeluar- kan kata2 yang hina dan keji."
    },
    {
      "Number": 1045,
      "melayu1": "Ada sa-ribu kesengsaraan yang tersembunyi",
      "melayu2": "di-bawah kechelakaan yang di-panggil kepapaan."
    },
    {
      "Number": 1046,
      "melayu1": "Kata2 dari orang yang papa tidak akan berkesan walau pun mereka menyampaikan",
      "melayu2": "kebenaran yang agong dengan chara yang pintar dan penoh pengetahuan."
    },
    {
      "Number": 1047,
      "melayu1": "Kemiskinan yang terpisah daripada kebaikan akan memisahkan",
      "melayu2": "malah ibu kandongan dari sisi si-chelaka yang menderita."
    },
    {
      "Number": 1048,
      "melayu1": "Mesti-kah Kepapaan mengawani-ku juga hari ini?",
      "melayu2": "Ia menyeksa diri- ku baru sa-malam sahaja sa-hingga maut diri-ku."
    },
    {
      "Number": 1049,
      "melayu1": "Memang-lah boleh untok tidor walau pun di-tengah api yang ber- maharajalela:",
      "melayu2": "tetapi mustahil-lah untok berehat sa-kelip mata di- tengah2 kepapaan nesta."
    },
    {
      "Number": 1050,
      "melayu1": "Satu jalan yang terbuka kapada si-papa ia-lah menyerahkan sama sa- kali liidup mereka:",
      "melayu2": "jika tidak di-buat-nya bagitu kosong-lah semua garam dan bubor jiran-nya."
    },
    {
      "Number": 1051,
      "melayu1": "Dapat-lah kamu meminta sa-kira-nya terlihat orang yang akan me- nolong-mu itu mampu untok memberi:",
      "melayu2": "jika mereka itu berpura2 tiada, itu salah mereka, bukan salah diri-mu."
    },
    {
      "Number": 1052,
      "melayu1": "Meminta sedekah pun dapat menjadi satu ni‘mat jika kamu men-",
      "melayu2": "dapatkan apa yang di-minta tanpa terpaksa menundok untok di-hina."
    },
    {
      "Number": 1053,
      "melayu1": "Ada keindahan malah di-dalam meminta sedekah, ia-itu dari mereka yang mengerti",
      "melayu2": "tanggong-jawab-nya dan tidak berpura2 palsu tiada terdaya untok memberi."
    },
    {
      "Number": 1054,
      "melayu1": "Lihat-lah orang yang tidak akan berkata tidak kapada sa-barang per- mintaan walau pun di-dalam mimpi:",
      "melayu2": "meminta sedekah kapada orang yang saperti ini sama mulia-nya dcngan pemberian-nya sendiri."
    },
    {
      "Number": 1055,
      "melayu1": "Jika ada orang yang meminta sedekah sa-bagai mata pencharian-nya,",
      "melayu2": "itu ada-lah kerana ada orang yang tidak pernah menolak apabila di- minta dari-nya."
    },
    {
      "Number": 1056,
      "melayu1": "Lihat-lah mereka yang tiada biadab untok menolak pemberian sede- kah:",
      "melayu2": "derita kepapaan akan terhenti apabila sahaja ternampak-nya."
    },
    {
      "Number": 1057,
      "melayu1": "Lihat-lah mereka yang memberi dengan tidak menghina atau pun menyinggong si-peminta:",
      "melayu2": "hati si-peminta akan bergerang ria bila bertemu dengan-nya."
    },
    {
      "Number": 1058,
      "melayu1": "Jika tiada orang yang meminta sedekah,",
      "melayu2": "seluroh dunia ini tiada lebeh erti-nya daripada tarian patong di-panggong."
    },
    {
      "Number": 1059,
      "melayu1": "Di-mana akan letak-nya kemuliaan kedermawanan",
      "melayu2": "jika di-dunia ini tiada lagi orang yang meminta?"
    },
    {
      "Number": 1060,
      "melayu1": "Jangan-lah si-peminta bermuram bila sa-saorang tidak dapat mem- berikan permintaan-nya:",
      "melayu2": "kerana kekurangan diri-nya sendiri sudah chukup untok membuktikan kapada-nya bahawa ada orang yang sa- nasib dengan-nya."
    },
    {
      "Number": 1061,
      "melayu1": "Orang yang tidak mengemis sa-pulohjuta kali kemuliaan-nya dari- pada orang yang mengemis,",
      "melayu2": "biar pun mengemis-nya itu pada orang yang memberi dengan penoh sayang dan dengan seluroh hati-nya pula."
    },
    {
      "Number": 1062,
      "melayu1": "Jikalau Dia yang menchiptakan dunia menghendaki manusia mene- ruskan hidup-nya biar pun bila terpaksa ia mengemis untok makan- an-nya,",
      "melayu2": "biar-lah Dia berkelana di-seluroh dunia dan binasa kemudian- nya."
    },
    {
      "Number": 1063,
      "melayu1": "Tiada keberanian yang lebeh berani daripada mereka yang berkata kapada diri,",
      "melayu2": "akan aku hapuskan derita kepapaan-ku ini dengan menge- mis."
    },
    {
      "Number": 1064,
      "melayu1": "Lihat-lah kemuliaan orang yang tidak rela mengemis walau pun dalam kepapaan merana:",
      "melayu2": "malah seluroh dunia sa-kali pun terlalu kechil apabila di-bandingkan dengan-nya."
    },
    {
      "Number": 1065,
      "melayu1": "Walau pun bubor-nya chair saperti ayer, tiada-lah makanan yang lebeh",
      "melayu2": "ladzat pada-nya apabila di-perolehi dengan titek peloh sendiri."
    },
    {
      "Number": 1066,
      "melayu1": "Walau sekedar ayer untok lembu kamu mengemis,",
      "melayu2": "tiada-lah yang paling hina kapada lidah daripada melafazkan permintaan-nya."
    },
    {
      "Number": 1067,
      "melayu1": "Kapada semua mereka yang mengemis saya akan mengemis hanya ini:",
      "melayu2": "jika keperluan memaksa-mu mengemis, usah-lah di-minta dari mereka yang menjauhkan diri."
    },
    {
      "Number": 1068,
      "melayu1": "Bahtera malang yang di-panggil pengemisan akan berpechah",
      "melayu2": "mele- kah apabila sahaja terlanggar dengan batu pengelakan."
    },
    {
      "Number": 1069,
      "melayu1": "Hati menjadi pilu bila mengenangkan nasib si-pengemis:",
      "melayu2": "tetapi apa- bila di-fikirkan tentang tengkingan yang di-terima-nya, mati-lah dia."
    },
    {
      "Number": 1070,
      "melayu1": "Di-mana-kah berlindong-nya nyawa pengelak apabila di-dengar",
      "melayu2": "sahaja bunyi tengkingan menolak nyawa si-pengemis hilang sendiri."
    },
    {
      "Number": 1071,
      "melayu1": "Betapa sama rupa mereka dengan manusia, orang2 yang keji ini!",
      "melayu2": "Tidak pernah di-lihat persamaan yang sa-tepat itu!"
    },
    {
      "Number": 1072,
      "melayu1": "Lebeh riang daripada mereka yang bertanggong-jawab, orang2 yang keji ini!",
      "melayu2": "Kerana tiada sa-barang kepedehan yang dapat di-rasakan oleh hati."
    },
    {
      "Number": 1073,
      "melayu1": "Saperti Dewa2-lah mereka yang keji di-dunia ini!",
      "melayu2": "Kerana mereka juga dapat bertindak mengikut dorongan dan khayalan-nya sendiri."
    },
    {
      "Number": 1074,
      "melayu1": "Apabila si-keji bertemu dengan orang yang lebeh kurang jahat-nya dengan dia,",
      "melayu2": "akan di-atasi-nya dengan kerja2 ma‘siat dan akan merasa sombong pula dengan kebolehan-nya."
    },
    {
      "Number": 1075,
      "melayu1": "Ketakutan hanya menjadi dorongan kebaikan kapada si-keji:",
      "melayu2": "jikalau ada dorongan baik yang lain, itu ia-lah dorongan keuntongan diri- nya, tetapi ini sadikit sahaja kesan-nya."
    },
    {
      "Number": 1076,
      "melayu1": "Saperti gendang-lah orang2 yang keji itu: kerana mereka tidak akan berehat",
      "melayu2": "sa-belum menyampaikan kapada orang lain rahsia yang di- amanahkan kapada-nya."
    },
    {
      "Number": 1077,
      "melayu1": "Si-keji akan segan biar pun menggerak tangan yang di-basahi makan- an,",
      "melayu2": "kechuali bila ada orang yang boleh memechahkan tulang rahang- nya dengan buku lima."
    },
    {
      "Number": 1078,
      "melayu1": "Orang yang budiman dapat di-perentah dengan hanya sa-patah kata:",
      "melayu2": "tetapi orang yang rendah budi-nya, saperti batang tebu, hanya dapat memberi dengan perahan yang kuat."
    },
    {
      "Number": 1079,
      "melayu1": "Chukup-lah dengan hanya melihat jiran-nya mempunyai pakaian dan makanan yang baik:",
      "melayu2": "orang yang keji akan sentiasa dapat men- chari kejahatan di-dalam watak-nya."
    },
    {
      "Number": 1080,
      "melayu1": "Apa-kah yang maseh dapat menyelamatkan orang yang keji bila ke- chelakaan menimpa ka-atas-nya?",
      "melayu2": "Chuma satu-lah yang ada pada-nya, ia-itu menjualkan diri-nya sa-bagai hamba abdi sa-chepat mungkin."
    },
    {
      "Number": 1081,
      "melayu1": "Bentok yang bagai permata terlihat di-sana, apa-kali ia Bidadari kc- sepian? Atau merak yang lebeh indah dari jenis-nya? Atau hanya-lah dara jelita?",
      "melayu2": "Sa-sunggoh-nya terlalu bingong diri-ku untok menentu- kan-nya."
    },
    {
      "Number": 1082,
      "melayu1": "Bagaimana-lah akan di-hadapi oleh lelaki kalau Bidadari kesepian yang menarek itu menyerang mereka dengan sa-kumpulan rakan2 jelita-nya?",
      "melayu2": "Bagitu-lah juga gelagat-ku bila si-chantek manis membalas pandangan-ku."
    },
    {
      "Number": 1083,
      "melayu1": "Tidak pernah ku-kenal Maut dahulu: sekarang ku-tahu sudah:",
      "melayu2": "Maut datang-nya dalam bentok wanita yang besar dan garang pula mata- nya."
    },
    {
      "Number": 1084,
      "melayu1": "Dia sederhana dan baik budi, tetapi mata-nya saperti terlalu biasa dc- ngan melakukan peperangan kelihatan-nya:",
      "melayu2": "kerana mata itu mcng- liirup nyawa mereka yang memandang kapada-nya."
    },
    {
      "Number": 1085,
      "melayu1": "Apa-kah Maut yang ku-hhat atau apa-kah sekedar mata? Atau apa- kah ku-hadapi renongan rusa jelita?",
      "melayu2": "Kerana ketiga2-nya dapat di-lihat dalam jelingan dara yang bersahaja ini."
    },
    {
      "Number": 1086,
      "melayu1": "Hanya apabila kening-nya berhenti melengkong dan mehndongi wajah-nya,",
      "melayu2": "baharu-lah mata-nya akan berhenti membawa kepcdehan yang menggetarkan aku."
    },
    {
      "Number": 1087,
      "melayu1": "Kain yang menutupi dada segar si-gadis jelita ini ada-lah",
      "melayu2": "saperti pe- lindong mata gajah yang naik bengis layak-nya."
    },
    {
      "Number": 1088,
      "melayu1": "Apa-kah dengan dahi-nya yang indah itu keberanian-ku di-tawan- nya,",
      "melayu2": "keberanian yang tergentar ketakutan menghadapi mereka yang tidak pun pernah berhadapan dengan-ku di-medan perang?"
    },
    {
      "Number": 1089,
      "melayu1": "Apa-lah guna-nya perhiasan yang hanya menchachatkan kechantck- an-nya sahaja,",
      "melayu2": "apabila kesopanan-nya serta mata-nya yang sapcrti mata anak rusa menjadi perhiasan istimewa-nya."
    },
    {
      "Number": 1090,
      "melayu1": "Anggor membawa keriangan, tetapi hanya bagi mereka yang mc- minum-nya:",
      "melayu2": "tidak akan terasa ni‘mat-nya dengan hanya melihat sahaja saperti yang terjadi pada chinta."
    },
    {
      "Number": 1091,
      "melayu1": "Pandangan dari mata terhias-nya ada dua:",
      "melayu2": "yang satu menyeksa hati, tetapi yang lain ia-lah ubat yang menyembohkan-nya."
    },
    {
      "Number": 1092,
      "melayu1": "Jelingan churi yang sa-pintas kilat terhadap kekaseh tatkala mata-nya di-tempat lain,",
      "melayu2": "tidak-lah hanya separoh chinta: ia sa-benar-nya lebeh daripada itu."
    },
    {
      "Number": 1093,
      "melayu1": "Dia memandang dan kemudian menundok kepala:",
      "melayu2": "itu-lah siraman pada pohon chinta muda yang baharu bertunas antara kami."
    },
    {
      "Number": 1094,
      "melayu1": "Bila aku mcmerhati-nya, dia memandang ka-tanah:",
      "melayu2": "tetapi bila ku- pandang ka-tempat lain, ka-arah-ku di-pandang-nya dan terscnyum pula."
    },
    {
      "Number": 1095,
      "melayu1": "Dia sa-olah2 tidak memandang-ku, itu sa-benar-nya: tetapi sa-sung- goh-nya ku-lihat",
      "melayu2": "keriaan meruak di-dada pada senyuman-nya bila mata-nya terkelip sa-ketika kapada-ku."
    },
    {
      "Number": 1096,
      "melayu1": "Walau pun mereka berpura2 berchakap saperti dua orang asing yang tersinggong,",
      "melayu2": "kata2 kaseh mesra akan terlihat sa-ketika lagi."
    },
    {
      "Number": 1097,
      "melayu1": "Marah yang separoh hati dan pandangan tersinggong ada-lah tanda2 mereka",
      "melayu2": "yang pura2 membenchi tetapi sa-benar-nya menchintai di- dalam hati."
    },
    {
      "Number": 1098,
      "melayu1": "Gadis nan ramping, lentor had-nya bila melihat tenongan hiba-ku dan senyuman lembut merekah di-bibir-nya:",
      "melayu2": "dan senyuman itu me- nambahkan lagi kejelitaan-nya."
    },
    {
      "Number": 1099,
      "melayu1": "Hanya di-dalam mata mereka yang menchintai kita sahaja-lah maka dapat kita lihat pandangan yang benar2 tanpa khuatir,",
      "melayu2": "sa-olah2 mere- ka asing sama sa-kali dengan kita."
    },
    {
      "Number": 1100,
      "melayu1": "Bila mata menyatakan persetujuan kapada mata,",
      "melayu2": "kata2 dari mulut tiada-lah bererti lagi."
    },
    {
      "Number": 1101,
      "melayu1": "Semua keni‘matan dari pcnglihatan dan pcndengaran dan bau dan rasa serta",
      "melayu2": "sentohan akan hanya di-dapati sa-penoh-nya pada gadis yang bergelang ini."
    },
    {
      "Number": 1102,
      "melayu1": "Ubat segala penyakit selalu-nya terdapat pada benda lain daripada yang menyebabkan penyakit itu sendiri:",
      "melayu2": "tetapi kepedehan yang di- sebabkan oleh si-gadis ini, hanya dia sahaja-lah yang dapat menyem- boh-nya."
    },
    {
      "Number": 1103,
      "melayu1": "Apa-kah dunia Dewata bermata teratai lebeh manis",
      "melayu2": "daripada pelokan mesra gadis yang di-chintai ini ?"
    },
    {
      "Number": 1104,
      "melayu1": "Bila ia berjauhan terbakar badan rasa-nya, tetapi apabila berdekatan sejok nyaman pula di-buat-nya: Adoh!",
      "melayu2": "Di-mana pula di-dapat-nya api yang luar biasa ini?"
    },
    {
      "Number": 1105,
      "melayu1": "Lihat-lah keajaiban kekaseh-ku yang rambut-nya di-hiasi bunga!",
      "melayu2": "Apa sahaja yang di-ingini hati-ku, itu-lah bentok-nya yang ternampak oleh-ku."
    },
    {
      "Number": 1106,
      "melayu1": "Tangan gadis-ku suchi sa-olali2 di-bentok dari makanan dewa2:",
      "melayu2": "kerana sentoh-nya sahaja dapat menghidupkan kembali anggota-ku yang hampir mati."
    },
    {
      "Number": 1107,
      "melayu1": "Pelokan gadis jelita ini ada-lah sa-penoh2 ni‘mat, malah dapat di- bandingkan dengan",
      "melayu2": "ni‘mat kehidupan tuan rumah yang memakan hanya sa-lepas memberi sedekah kapada peminta2."
    },
    {
      "Number": 1108,
      "melayu1": "Alang-kah ni‘mat-nya bagi pasanganyang berchinta bilapelokan-nya bagitu",
      "melayu2": "mesra sa-hingga tiada sa-hembus udara dapat menembusi an- tara mereka."
    },
    {
      "Number": 1109,
      "melayu1": "Kerutan muka yang muram, kelembutan hati sa-lepas-nya, dan ke- mudian pelokan mesra,",
      "melayu2": "ini-lah keni‘matan manis yang di-rasai oleh para kekaseh."
    },
    {
      "Number": 1110,
      "melayu1": "Saperti orang merasa kejahilan-nya bertambah bila bertambah bijak- sana ia,",
      "melayu2": "maka bagitu-lah chinta-ku kapada-nya sa-makin menyala2 apabila bertambah mesra aku terhadap-nya."
    },
    {
      "Number": 1111,
      "melayu1": "Amat lembut-lah dikau, O puspa anitcha yang di-restui!",
      "melayu2": "Tetapi lebeh lembut pula gadis yang telah memikat hati-ku."
    },
    {
      "Number": 1112,
      "melayu1": "Sa-tiap kali bunga kau pandang, O, Hati-ku, kau menjadi bingong!",
      "melayu2": "Sa-sunggoh-nya-lah kau menyangka segala puspa yang merenongi teruna dapat menyamai mata-nya!"
    },
    {
      "Number": 1113,
      "melayu1": "Tangan-nya saperti bambu: badan-nya pula saperti daun nan lembut: senyuman-nya sa-indah intan:",
      "melayu2": "nafas-nya bau nan paling harum: dan mata berchelak-nya sa-tajam tombak."
    },
    {
      "Number": 1114,
      "melayu1": "Puspa biru berputus asa untok menyamai keindahan mata-nya,",
      "melayu2": "kepala-nya tertundok rendah apabila wajah-nya tertadah."
    },
    {
      "Number": 1115,
      "melayu1": "Rambut-nya terhias dengan bunga anitcha tetapi tidak di-cheraikan pula tangkai-nya:",
      "melayu2": "adohai, pinggang-nya nanti terhenyak patah kera- na berat beban di-kepala!"
    },
    {
      "Number": 1116,
      "melayu1": "Bintang2 di-langit sendiri nanti akan tersesat di-jalan kerana",
      "melayu2": "kebi- ngongan yang mana satu wajah-nya dan yang mana pula bulan."
    },
    {
      "Number": 1117,
      "melayu1": "Ada-kah sa-barang noda pada wajah si-jelita ini saperti hal-nya",
      "melayu2": "pada bulan yang baru penoh membayangkan kechachatan di-hari lalu?"
    },
    {
      "Number": 1118,
      "melayu1": "Bahagia-lah dikau, O Bulan! Jika kau dapat bersinar saperti wajah si- jelita ini,",
      "melayu2": "aku akan mengasehi-mu sa-jati murni."
    },
    {
      "Number": 1119,
      "melayu1": "Jika kamu ingin menandingi, O Bulan, wajah si-jelita yang mata-nya saperti puspa,",
      "melayu2": "usah-lah menunjokkan diri-mu kapada semua, tetapi panchar-lah sinar-mu kapada-ku sahaja."
    },
    {
      "Number": 1120,
      "melayu1": "Malah bunga anitcha dan bulu angsa pun ada-lah",
      "melayu2": "sa-bagai jelatang pada kaki si-jelita ini."
    },
    {
      "Number": 1121,
      "melayu1": "Saperti madu berchampor susu ibarat-nya titek2",
      "melayu2": "ayer di-bibir jelita yang lembut tutor-nya ini."
    },
    {
      "Number": 1122,
      "melayu1": "Betapa besar-kah chinta antara badan dan nyawa?",
      "melayu2": "Sama-lah besar- nya dengan chinta-ku kapada gadis murni ini."
    },
    {
      "Number": 1123,
      "melayu1": "O dikau Bayangan di-dalam biji mata-ku! Tinggalkan-lah tempat- mu itu dan biar-lah",
      "melayu2": "di-dudoki oleh si-jelita yang ku-chintai, kerana tiada tempat lain yang lebeh baik bagi-nya."
    },
    {
      "Number": 1124,
      "melayu1": "Hidup rasa-nya bila ia ada bersama:",
      "melayu2": "tetapi mati pula segala2-nya bila iajauh berkelana."
    },
    {
      "Number": 1125,
      "melayu1": "Sa-sunggoh-nya akan dapat ku-ingatkan kembali segala kelebehan gadis jelita yang tajam mata-nya ini, ia-itu kalau dapat ku-lupakan- nya dahulu:",
      "melayu2": "tetapi bagaimana hendak melupakan-nya pula tidak-lah ku-tahu!"
    },
    {
      "Number": 1126,
      "melayu1": "Dia tidak akan terhilang dari mata-ku,",
      "melayu2": "tidakjuga tersentoh ia bila aku mengenyit: bagitu halus bentok kekaseh-ku."
    },
    {
      "Number": 1127,
      "melayu1": "Kekaseh-ku berada selalu di-dalam mata-ku: kerana itu tidak aku menchelakkan-nya pun,",
      "melayu2": "kerana takut ia akan meninggalkan-nya walau pun sa-ketika."
    },
    {
      "Number": 1128,
      "melayu1": "Kerana kekaseh-ku selalu berada di-dalam hati-ku,",
      "melayu2": "khuatir pula aku hendak memakan makanan panas kerana takut akan terbakar ia nanti- nya."
    },
    {
      "Number": 1129,
      "melayu1": "Tidak berani aku mengeyip kerana takutkan hilang-nya biar pun sa- kelip:",
      "melayu2": "kerana ini orang2 kampong menda‘awa-nya kerana kekejaman."
    },
    {
      "Number": 1130,
      "melayu1": "Di-dalam dada-ku ia diami dengan kaseh yang mesra murni dan tidak pernah pula ia pergi dari situ:",
      "melayu2": "namun bagitu orang2 kampong menyatakan bahawa dia telah meninggalkan aku, dan menganggap- nya kejam pula."
    },
    {
      "Number": 1131,
      "melayu1": "Kapada mereka yang tercherai dari kekaseh-nya dan menderita kc- pedehan",
      "melayu2": "perpisahan tidak ada-lah jalan lain daripada menonggangi kuda palnhra."
    },
    {
      "Number": 1132,
      "melayu1": "Badan dan nyawa tidak dapat menanggong seksaan ini dan telah rela menaiki kuda palnhra:",
      "melayu2": "segala aib dan malu telah di-buangkan-nya."
    },
    {
      "Number": 1133,
      "melayu1": "Ketegohan hati dan kesopanan pekerti dulu aku punyai:",
      "melayu2": "tetapi seka- rang yang ada pada-ku hanya batang palmira yang di-naiki oleh ke- kaseh merana."
    },
    {
      "Number": 1134,
      "melayu1": "Ku-letakkan keperchayaan-ku di-atas rakit yang di-buat dari ke- tegohan hati dan sopan pekerti:",
      "melayu2": "tetapi sungai keghairahan yang me- lunchor gila menghanyutkan-nya jauh entah ka-mana."
    },
    {
      "Number": 1135,
      "melayu1": "Si-jelita ini yang memakai gelang di-tangan dan lembut rupa-nya saperti puspa,",
      "melayu2": "dia-lah yang telah memberi-ku kuda palmira dan ke- pedehan di-senja kala."
    },
    {
      "Number": 1136,
      "melayu1": "Mata-ku ta’ dapat tidor kerana memikirkan si-gadis suchi:",
      "melayu2": "oleh itu akan ku-tonggangi kuda palmira walau malam sudah sunyi sepi."
    },
    {
      "Number": 1137,
      "melayu1": "Tiada-lah lagi yang lebeh tinggi kemuliaan-nya daripada ketegohan wanita yang tidak sudi",
      "melayu2": "menaiki kuda palnhra walau pun keghairahan yang bergolak di-hati-nya sa-dalam samudera."
    },
    {
      "Number": 1138,
      "melayu1": "Chinta yang inendesak di-dada-ku tidak lagi memperdulikan ke- sopanan atau rasa kasehan terhadap diri,",
      "melayu2": "ia mengkhianati segala rah- sia dan mendedah-nya kapada semua."
    },
    {
      "Number": 1139,
      "melayu1": "Chinta yang mendesak di-dada-ku merasa diri-nya tidak di-perduli orang,",
      "melayu2": "oleh itu berkelana-lah ia di-sapanjang jalan menunjokkan badan."
    },
    {
      "Number": 1140,
      "melayu1": "Orang2 dungu mentertawa keji di-muka-ku sendiri:",
      "melayu2": "mereka sa- benar-nya tidak merasa segala duka yang telah ku-rasai."
    },
    {
      "Number": 1141,
      "melayu1": "Sementara dcsas-dcsus meluas di-kampong ini, nyawa yang telah lari dari anggota-ku kembali lagi:",
      "melayu2": "sunggoh baik nasib-ku tiada ramai yang mengetahui rahsia-ku ini."
    },
    {
      "Number": 1142,
      "melayu1": "Orang2 kampong ini tidak ketahui keistimewaan kckaseh-ku yang bermata puspa:",
      "melayu2": "kerana mereka dengan mudah mengikat-nya kapada- ku melalui desas-desus yang menjalar rata."
    },
    {
      "Number": 1143,
      "melayu1": "Bukan-kah desas-desus di-kampong ini satu keuntongan besar bagi- ku?",
      "melayu2": "Kerana walau pun belum aku menawan-nya sudah di-rasa sa- olah2 mendapat-nya."
    },
    {
      "Number": 1144,
      "melayu1": "Kehebohan ini sa-makin menambahkan keinginan-ku terhadap si- gadis jelita:",
      "melayu2": "tanpa-nya chinta-ku kapada-nya mungkin merosot sa- mata."
    },
    {
      "Number": 1145,
      "melayu1": "Sa-tiap changkir arak yang di-minum akan mendahagakan lagi orang yang mabok,",
      "melayu2": "demikian-lah apabila chinta sa-saorang di-ketahui oleh orang lain maka itu akan menambahkan lagi keghairahan hati- nya."
    },
    {
      "Number": 1146,
      "melayu1": "Pertemuan kita hanya sa-hari: tetapi kehebohan yang",
      "melayu2": "timbul dari-nya ada-lah sa-rioh bulan di-telan naga!"
    },
    {
      "Number": 1147,
      "melayu1": "Desas-desus orang ia-lah baja-nya, marah ibu pula ia-lah ayer-nya,",
      "melayu2": "itu-lah yang berpadu untok memanjangkan lagi penderitaan ini."
    },
    {
      "Number": 1148,
      "melayu1": "Untok membunoh perasaan chinta yang meluap ini dengan meng- hebohkan lagi desas-desus",
      "melayu2": "tentang-nya sama-lah saperti hendak me- madamkan api dengan menuangkan minyak ka-atas-nya."
    },
    {
      "Number": 1149,
      "melayu1": "Mesti-kah aku tersipu dengan kehebohan ini, apabila dia yang berkata Jangan-lah takut telah",
      "melayu2": "meninggalkan aku sa-orang diri untok meng-hadapi desas-desus dari sa-tiap mereka yang ada?"
    },
    {
      "Number": 1150,
      "melayu1": "Kehebohan yang ku-ingini, ini telah di-sibarkan olehorang2 kam- pong-ku sendiri:",
      "melayu2": "sa-sunggoh-nya kekaseh-ku tidak akan menolak kalau aku memohon daripada-nya."
    },
    {
      "Number": 1151,
      "melayu1": "Berita yang kau tidak akan berpisah, itu sahaja-lah katakan kapada- ku:",
      "melayu2": "tetapi berita tentang chepat-nya kepulangan-mu, cheritakan-lah sahaja kapada mereka yang akan maseh hidup untok menunggu-nya."
    },
    {
      "Number": 1152,
      "melayu1": "Dulu, hanya memandang-nya sahaja akan menggembirakan-ku:",
      "melayu2": "te- tapi sekarang pelokan-nya pun menyedehkan, kerana khuatir dia akan meninggalkan aku."
    },
    {
      "Number": 1153,
      "melayu1": "Mustahil-lah untok memperchayai sa-siapa,",
      "melayu2": "kerana terasa perpisahan mengintai malah di-dalam hati dia yang mengetahui hati-ku."
    },
    {
      "Number": 1154,
      "melayu1": "Jikalau dia yang berkata jangan bimbang sa-benar-nya sedang me- mikir untok berpisah dengan-ku,",
      "melayu2": "mesti-kah aku yang di-salahkan kalau meletakkan keperchayaan padajanji-nya?"
    },
    {
      "Number": 1155,
      "melayu1": "Jikalau kau ingin menyelamatkan nyawa-ku,",
      "melayu2": "O dayang, halangi."
    },
    {
      "Number": 1156,
      "melayu1": "Bila dia sendiri berani berkata kapada-ku sendiri, aku akan pergi,",
      "melayu2": "habis-lah harapan-ku yang ia akan pulang untok menyelamatkan nyawa-ku nanti."
    },
    {
      "Number": 1157,
      "melayu1": "Tidak-kah gelang yang sa-ketat dulu, melorotjatoh dari lengan-ku,",
      "melayu2": "akan menimbulkan kehebohan tentang perpisahan kekaseh-ku?"
    },
    {
      "Number": 1158,
      "melayu1": "Getir-lah hidup di-tempat yang tiada",
      "melayu2": "rakan yang rapat: tetapi lebeh pahit."
    },
    {
      "Number": 1159,
      "melayu1": "Apa-kah api, yang menyala hanya bila di-sentoh, mempunyai kuasa, saperti chinta,",
      "melayu2": "untok menyala biar pun bila berpisahjauh?"
    },
    {
      "Number": 1160,
      "melayu1": "Banyak-lah mereka yang dapat mengatasi kepedehan berpisah",
      "melayu2": "dan hidup sa-hingga kembali-nya kekaseh kapada-nya!"
    },
    {
      "Number": 1161,
      "melayu1": "Lihat-lah, malah sekarang aku chuba menekankan penderitaan di- dalam hati-ku,",
      "melayu2": "tetapi sa-makin di-tahan sa-makin meluapjuga saperti hal-nya dengan mata ayer yang terus-menerus mengalir walau pun orang ta’ putus2 mengering-nya."
    },
    {
      "Number": 1162,
      "melayu1": "Tidak terdaya-lah bagi-ku untok menyembunyikan duka-ku seka- rang ini:",
      "melayu2": "tetapi untok menyatakan-nya pula terasa malu biar pun ka- pada dia yang telah melukakan hati-ku."
    },
    {
      "Number": 1163,
      "melayu1": "Di-kedua hujongan galah hidup-ku, tergantong berat beban keghai- rahan dan kesopanan diri-ku;",
      "melayu2": "dan badan yang menderita ini remok- lah oleh henyakan-nya."
    },
    {
      "Number": 1164,
      "melayu1": "Di-hadapan-ku terbentang luas lautan chinta terhadap kekaseh-ku:",
      "melayu2": "tetapi sayang tiada pun sa-batang kayu pelampong yang tegoh untok menyeberangi-nya."
    },
    {
      "Number": 1165,
      "melayu1": "Apa-kah yang tidak akan di-buat-nya kalau mereka menjadi seteru,",
      "melayu2": "kerana walau pun mereka kawan mereka meninggalkan kita untok merana."
    },
    {
      "Number": 1166,
      "melayu1": "Luas saperti samudera kegembiraan yang lahir dari chinta:",
      "melayu2": "tetapi bila chinta membakar, kepedehan lebeh dalam daripada-nya."
    },
    {
      "Number": 1167,
      "melayu1": "Di-lautan chinta yang bergelora aku berenang, tetapi tidak ku- nampak sa-barang pantai:",
      "melayu2": "bagitu-lah di-dalam kesepian malam buta aku kesaorangan dan tiada siapa yang dapat menghiborkan."
    },
    {
      "Number": 1168,
      "melayu1": "Sang malarn dengan limpah rahmat-nya membuaikan isi alam untok tidor:",
      "melayu2": "tetapi tiada siapa yang menolong-nya, kechuali diri-ku."
    },
    {
      "Number": 1169,
      "melayu1": "Malam panjang yang berjalan perlahan ini,",
      "melayu2": "bagitu sekarang lebeh dahshat kekejaman-nya daripada kekejaman kekaseh-ku sendiri."
    },
    {
      "Number": 1170,
      "melayu1": "Kalau mata-ku dapat berlari kapada kekaseh, saperti berlari-nya hati- ku,",
      "melayu2": "tidak-lah terpaksa berenang ia sekarang di-dalam lautan ayer mata."
    },
    {
      "Number": 1171,
      "melayu1": "Mengapa pula Mata-ku mengeloh kapada-ku liari ini?",
      "melayu2": "Duka yang tiada tara ini datang-nya kerana dia-lah yang menunjokkan wajah kekaseh kapada-ku."
    },
    {
      "Number": 1172,
      "melayu1": "Bagaimana pula Mata yang memandang marah kapada kekaseh hari itu berduka pula hari ini,",
      "melayu2": "pada hal ia harus menanggong sahaja dengan sabar akibat kebodohan-nya sendiri?"
    },
    {
      "Number": 1173,
      "melayu1": "Hari itu di-lihat-nya dengan kemahuan-nya sendiri,",
      "melayu2": "tetapi hari ini di- tangisi pula diri sendiri: betapa ganjil-nya kelakuan Mata ini!"
    },
    {
      "Number": 1174,
      "melayu1": "Sa-sudah memberikan kapada-ku derita lara yang tiada tara,",
      "melayu2": "kini Mataku kering pula kerana kehabisan ayer mata."
    },
    {
      "Number": 1175,
      "melayu1": "Mata-ku yang telah membawa kapada-ku duka yang lebeh luas dari- pada samudera,",
      "melayu2": "sekarang merana hiba dengan derita dan tidak pula terlelap ia."
    },
    {
      "Number": 1176,
      "melayu1": "O, pembelaan manis pula jadi-nya bagi-ku bila Mata yang mcmbuat-",
      "melayu2": "ku duka dulu sekarang ini menjadi mangsa kesengsaraan-nya sendiri."
    },
    {
      "Number": 1177,
      "melayu1": "Chelaka-lah mata yang mehhat-nya tempoh hari dengan chinta mesra yang tiada terliingga!",
      "melayu2": "Moga2 akan kering-lah mereka sampai ka- akar-nya kerana rindu dan gelisah!"
    },
    {
      "Number": 1178,
      "melayu1": "Sa-sunggoh-nya ada mereka yang menchintai tanpa di-chintai!",
      "melayu2": "Lihat- lah mata-ku yang tidak pernah berehat kerana tidak melihat-nya."
    },
    {
      "Number": 1179,
      "melayu1": "Mata-ku tiada tertidor bila dia tiada, tiada juga tertidor mereka bila ia pulang:",
      "melayu2": "nasib-nya untok menderita sa-panjang masa."
    },
    {
      "Number": 1180,
      "melayu1": "Bila mata orang sendiri menjadi penyibar rahsia, saperti mata-ku ini,",
      "melayu2": "tidak sukar-lah bagi orang asing menyelok rahsia yang chuba di- sembunyi-nya."
    },
    {
      "Number": 1181,
      "melayu1": "Sa-benar-nya aku sendiri-lah yang menyetujui pemergian kekaseh- ku:",
      "melayu2": "kapada siapa-kah dapat aku mengeloh sekarang tentang kepu- chatan-ku?"
    },
    {
      "Number": 1182,
      "melayu1": "Kepuchatan bangga benar menjadi anak-nya,",
      "melayu2": "oleh itu merayap-lah ia ka-seluroh badan-ku dan menonggangi-nya pula."
    },
    {
      "Number": 1183,
      "melayu1": "Kejelitaan dan kesopanan-ku telah di-ambil-nya pergi,",
      "melayu2": "di-tinggal-nya aku tanpa apa2 sa-lain daripada derita di-hati dan puchat di-kulit."
    },
    {
      "Number": 1184,
      "melayu1": "Di-dalam hati-ku tiada lain yang terlintas melainkan tentang-nya sahaja, dengan lidah-ku pula tiada lain yang di-uchapkan melainkan puji2an kapada-nya:",
      "melayu2": "tetapi seher apa-kah ini! Kepuchatan merayap ka-seluroh badan-ku."
    },
    {
      "Number": 1185,
      "melayu1": "Hari itu ka-situ juga pergi-nya",
      "melayu2": "dan kepuchatan menchari-ku di-sini!"
    },
    {
      "Number": 1186,
      "melayu1": "Saperti kegelapan yang menanti chahaya lampu di-padamkan,",
      "melayu2": "bagitu-lah juga kepuchatan menunggu perpisahan-ku dengan ke- kaseh sayang."
    },
    {
      "Number": 1187,
      "melayu1": "Di-dalam pelokan-nya aku bcrbaring: kemudian ku-tinggalkan dia dan chuma sa-detik hanya,",
      "melayu2": "tetapi lihat-lah kepuchatan sudah pun menelan diri-ku!"
    },
    {
      "Number": 1188,
      "melayu1": "Ada orang yang menchela-ku, mereka berkata, tengok-lah dia, sudah pudar dan puchat rupa-nya:",
      "melayu2": "tetapi tiada pula yang menchela dia yang meninggalkan aku!"
    },
    {
      "Number": 1189,
      "melayu1": "Buang-lah dayang-ku, segala salah sangka terhadap diri-nya:",
      "melayu2": "badan- ku yang puchat saperti maut ini apa-lah erti-nya pada-mu."
    },
    {
      "Number": 1190,
      "melayu1": "Baik-lah aku di-chela kerana kulit-ku yang sudah pudar,",
      "melayu2": "asalkan ke- kaseh-ku tidak di-salahkan berlaku kejam."
    },
    {
      "Number": 1191,
      "melayu1": "Mereka yang di-chintai oleh kekaseh-nya itu sahaja-lah",
      "melayu2": "yang me- lnakan buah chinta manis yang tiada berbiji."
    },
    {
      "Number": 1192,
      "melayu1": "Saperti hujan kapada dunia, bagitu-lah ibarat-nya",
      "melayu2": "kcsayangan ke- kaseh kapada wanita yang berchinta."
    },
    {
      "Number": 1193,
      "melayu1": "Hanya-lah rnereka yang dapat berbangga dengan kebahagiaan-nya,",
      "melayu2": "mereka yang di-chintai oleh kekaseh yang di-chintai-nya."
    },
    {
      "Number": 1194,
      "melayu1": "Bagaimana sa-kira-nya mereka di-sayangi oleh orang lain?",
      "melayu2": "Jikalau wanita tidak menerima kaseh sayang daripada kekaseh-nya, mereka tidak akan mengetahui kebahagiaan yang lain."
    },
    {
      "Number": 1195,
      "melayu1": "Bagaimana-lah akan ku-harapkan kebahagiaan daripada kekaseh-ku",
      "melayu2": "jika tidak ia menchintai-ku saperti aku menchintai-nya?"
    },
    {
      "Number": 1196,
      "melayu1": "Saperti beban yang di-kandar, chinta hanya berbahagia bila sama sa- imbang:",
      "melayu2": "tetapi getir-lah beban di-tanggong bila hanya bcrat sa-belah."
    },
    {
      "Number": 1197,
      "melayu1": "Dewa Chinta hanya menyerang diri-ku:",
      "melayu2": "apa-kah kerana tidak di- lihat-nya kesedehan dan penderitaan-ku?"
    },
    {
      "Number": 1198,
      "melayu1": "Tiada siapa di-dalam dunia ini yang benar2 tegoh hati-nya sa-lain daripada wanita yang dapat",
      "melayu2": "terus hidup walau pun tidak di-terima- nya berita mesra dari orang yang di-chintai-nya."
    },
    {
      "Number": 1199,
      "melayu1": "Walau pun kekasch berlaku kejam kapada kita,",
      "melayu2": "sa-barang berita dari- nya maseh tetap manis di-dengar telinga."
    },
    {
      "Number": 1200,
      "melayu1": "Di-berkati-lah dikau, wahai Hati-ku! Kau dapat mencheritakan penderitaan-mu kapada orang yang tidak menchintai-mu:",
      "melayu2": "lebeh baik-lah kau chuba mengeringkan laut sahaja."
    },
    {
      "Number": 1201,
      "melayu1": "Walau pun hanya di-dalam kenangan, chinta manis mesra tiada ter- hingga:",
      "melayu2": "demikian-lah chinta lebeh manis daripada anggor."
    },
    {
      "Number": 1202,
      "melayu1": "Apabila sahaja ku-kenangkan kembali bayangan kekaseh di-kepala, di-waktu itu juga segala duka hilang rasa-nya:",
      "melayu2": "ah, benar-lah chinta amat berharga dalam segala rupa."
    },
    {
      "Number": 1203,
      "melayu1": "Sudah hendak bersen aku, tetapi tidak pula terjadi:",
      "melayu2": "apa-kah dia baharu hendak mengenangkan diri-ku, tetapi ta’ jadi."
    },
    {
      "Number": 1204,
      "melayu1": "Ada-kah aku bertempat di-kalbu-nya?",
      "melayu2": "Untok-nya pula, tiada sadikit pun di-ragukan, tempat-nya ada di-dalam hati-ku."
    },
    {
      "Number": 1205,
      "melayu1": "Dengan penoh chemburu di-singkirkan-nya aku dari hati-nya:",
      "melayu2": "tidak- kah malu ia untok bersua dengan tiada reda di-dalam hati-ku pula?"
    },
    {
      "Number": 1206,
      "melayu1": "Hanya kenangan hubongan kita yang lalu itu sahaja-lah yang meng- liidupkan aku hingga kini:",
      "melayu2": "apa lagi-lah dari hidup ini yang ada pada- ku?"
    },
    {
      "Number": 1207,
      "melayu1": "Walau pun ingatan-ku penoh dengan-nya, hati di-dalam membakar garang :",
      "melayu2": "betapa pula jadi-nya keadaan-ku kalau aku melupakan-nya?"
    },
    {
      "Number": 1208,
      "melayu1": "Walau berapa kali pun ku-kenangkan kembali kekaseh-ku di-dalam hkiran, ia tidak memarahi-ku:",
      "melayu2": "bagitu besar-nya anugerah yang di- berikan oleh-nya kapada-ku!"
    },
    {
      "Number": 1209,
      "melayu1": "Bila hati-ku mengenangkan kekejaman-nya yang pernah berkata, kita bukan-lah dua tapi satu hidup danjiwa,",
      "melayu2": "sa-sunggoh-nya-lah hidup- ku surut di-buat-nya."
    },
    {
      "Number": 1210,
      "melayu1": "O Bulan! Aku bermohon kapada-mu usah-lah turun di-kaki langit,",
      "melayu2": "hingga mata-ku memandang sa-mula kapada-nya yang maseh ber- semayam di-hati-ku tetapi sekarang belum lagi kembali."
    },
    {
      "Number": 1211,
      "melayu1": "Kehormatan apa-kah yang mesti ku-berikan kapada",
      "melayu2": "Mimpi yang membawa khabar dari kekaseh-ku?"
    },
    {
      "Number": 1212,
      "melayu1": "Jikalau dapat ku-pujok mata-ku tidor, akan ku-terbang kapada ke- kaseh-ku di-dalam mimpi,",
      "melayu2": "dan mencheritakan kapada-nya bagaima- na maseh dapat lagi ku-lanjutkan hidup ini tanpa-nya."
    },
    {
      "Number": 1213,
      "melayu1": "Jikalau sa-kira-nya maseh ku-langsongkan hidup ini lagi,",
      "melayu2": "itu hanya- lah kerana ku-nampak wajah-nya di-dalam mimpi, dia yang tidak ada pada sisi-ku di-waktu jaga."
    },
    {
      "Number": 1214,
      "melayu1": "Mimpi memberikan kapada-ku segala kebahagiaan chinta:",
      "melayu2": "kerana di-bawa-nya kembali kapada-ku kekaseh yang enggan mengasehani- ku di-waktu jaga."
    },
    {
      "Number": 1215,
      "melayu1": "Mimpi membawa bahagia mesra apabila kekaseh menjelma di- dalam-nya:",
      "melayu2": "dan apa lagi yang dapat di-katakan kalau berjumpa di- waktu berjaga?"
    },
    {
      "Number": 1216,
      "melayu1": "O jika tiada-lah masa berjaga! Mimpi-ku tiada akan",
      "melayu2": "terputus dan kekaseh-ku tiadakan berpisah pula dari-ku."
    },
    {
      "Number": 1217,
      "melayu1": "Si-kejam yang tidak mengasehani-ku ketika sedar,",
      "melayu2": "mengapa pula selalu di-kunjongi-nya aku di-dalam mimpi?"
    },
    {
      "Number": 1218,
      "melayu1": "Di-pelok-nya mesra sa-masa aku lena,",
      "melayu2": "dan tergesa2 pula masok ka- dalam hati-ku sa-baik2 sahaja ku-chelek mata."
    },
    {
      "Number": 1219,
      "melayu1": "Mereka menchela kekaseh-ku kerana tidak di-lihat-nya dia me- ngunjongi aku:",
      "melayu2": "tetapi tidak mereka nampak-nya di-dalam mimpi."
    },
    {
      "Number": 1220,
      "melayu1": "Orang kampong ini berkata yang ia sudah pergi dari sisi-ku:",
      "melayu2": "ada-kah ini kerana tidak di-lihat-nya dia di-dalam mimpi?"
    },
    {
      "Number": 1221,
      "melayu1": "Berkat-lah dikau, O Senja-kala! Tetapi siapa-lah yang memanggil- mu Senja-kala?",
      "melayu2": "Kau sa-benar-nya waktu yang menelan kehidupan mereka yang berumah-tangga."
    },
    {
      "Number": 1222,
      "melayu1": "Kau nampak-nya bersedeh dan puchat O Senja-kala!",
      "melayu2": "Cheritakan-lah kapada-ku, apa-kah kekaseh-mu juga sa-kejam kekaseh-ku?"
    },
    {
      "Number": 1223,
      "melayu1": "Malam berembun yang dulu-nya datang gementar dan keloh-kesah kapada-ku, sekarang mara dengan berani pula,",
      "melayu2": "membawa kedukaan dan kehampaan sahaja ka-dalam hati-ku."
    },
    {
      "Number": 1224,
      "melayu1": "Bila kekaseh tiada di-samping, kedatangan senja-kala ada-lah",
      "melayu2": "saperti kedatangan pertanda ka-tempat menjalankan tugas-nya."
    },
    {
      "Number": 1225,
      "melayu1": "Apa-kah budi yang telah ku-beri kapada SangPagi?",
      "melayu2": "Danlihatbagai- mana pula ku-lukakan senja-kala?"
    },
    {
      "Number": 1226,
      "melayu1": "Sa-sunggoh-nya patut aku ketahui sa-belum kekaseh-ku jauh pergi,",
      "melayu2": "betapa pedeh-nya senja-kala ini bila ia tiada di-sisi."
    },
    {
      "Number": 1227,
      "melayu1": "Penderitaan ini memuteh di-pagi hari, membuka kelopak-nya di- siang hari,",
      "melayu2": "dan berkembang segar di-waktu senja."
    },
    {
      "Number": 1228,
      "melayu1": "Mereka memanggil-nya seruling gembala, tetapi sa-sunggoh-nya ia senjata kejam kapada-ku:",
      "melayu2": "kerana di-iring-nya masok senja-kala yang membakar diri-ku."
    },
    {
      "Number": 1229,
      "melayu1": "Sa-kira-nya-lah senja-kala yang sudah menjadikan diri-ku gila itu mara lagi,",
      "melayu2": "seluroh pekan akan pilu tidak lama nanti, kerana aku akan mati."
    },
    {
      "Number": 1230,
      "melayu1": "Nyawa yang maseh bergantong pada-ku akan berlepas tidak lama lagi:",
      "melayu2": "kerana Senja-kala mengingatkan kapada-ku bayangan kekaseh yang gilakan harta dunia."
    },
    {
      "Number": 1231,
      "melayu1": "Mata-ku terbayangkan dia yang meninggalkan-ku dengan berkata ia pergi sa-mata2 untok menambahkan lagi kebahagiaan-ku,",
      "melayu2": "dan terasa malu untok menunjokkan muka-nya di-hadapan bunga."
    },
    {
      "Number": 1232,
      "melayu1": "Mata pudar-ku yang tidak henti2 menchuchori ayer mata nampak- nya sa-olah2",
      "melayu2": "akan memperlihatkan kapada orang lain akan rahsia kekejaman kekaseh-ku."
    },
    {
      "Number": 1233,
      "melayu1": "Lenganyang kembang berisi dengan kegerangan di-hari perkahwi- nan dahulu sekarang",
      "melayu2": "nampak-nya saperti bersedia mengumumkan kapada seluroh dunia akan perpisahan-nya."
    },
    {
      "Number": 1234,
      "melayu1": "Lengan yang telah hilang kejelitaan-nya apabila berpisah dengan kekaseh,",
      "melayu2": "sekarang mcnjadi bagitu kurus hingga gelang terluchut dari- nya."
    },
    {
      "Number": 1235,
      "melayu1": "Lengan yang telah hilang kejelitaan-nya bersama gelang yang ter- sarong,",
      "melayu2": "dengan nyaring mengumumkan kapada dunia tentang ke- kejaman kekaseh yang tidak bertimbang rasa."
    },
    {
      "Number": 1236,
      "melayu1": "Ku-marahi lengan-ku kerana mengechut kurus dan membenarkan gelang terluchut dari-nya,",
      "melayu2": "sapertijuga orang lain memarahi kekaseh- ku kerana kekejaman-nya."
    },
    {
      "Number": 1237,
      "melayu1": "Ingin-kah kau menchapai kemuhaan O Hati-ku?",
      "melayu2": "Kalau bagitu kejar- lah si-kejam yang telah timbul di-sini kerana anggota-ku yang kurus kering ini."
    },
    {
      "Number": 1238,
      "melayu1": "Sedang kami berpelok suatu waktu dahulu, aku longgarkan tangan- ku sadikit,",
      "melayu2": "dan dalii kekaseh-ku suchi dengan serta-merta sahaja men- jadi puchat."
    },
    {
      "Number": 1239,
      "melayu1": "Hanya sa-hembus angin sahaja yang menembusi pelokan mesra kami,",
      "melayu2": "tetapi darah dengan serta-merta lenyap dari mata-nya yang besar bulat dan terus menjadi puchat."
    },
    {
      "Number": 1240,
      "melayu1": "Ada-kah mata hanya bernbah puchat ?",
      "melayu2": "Mereka j uga menangis melihat kepuchatan dahi si-jelita di-atas-nya."
    },
    {
      "Number": 1241,
      "melayu1": "Dapat-kah kau fikirkan, O Hati-ku, dan charikan jalan, biar apa sahaja,",
      "melayu2": "untok nienyembohkan diri-ku dari penyakit yang tidak ter- semboh ini?"
    },
    {
      "Number": 1242,
      "melayu1": "Di-berkati-lah dikau O Hati-ku! Dungu-lah dikau untok berduka",
      "melayu2": "kerana ketiadaan-nya bila dia sendiri tidak menchintai-mu."
    },
    {
      "Number": 1243,
      "melayu1": "Apa-lah guna-nya kita dudok di-sini dan berduka lara kerana memi- kirkan-nya, O Hati-ku?",
      "melayu2": "Dia yang menjadikan kita merana sa-bagini tidak pun mengenangkan kita."
    },
    {
      "Number": 1244,
      "melayu1": "Jikalau kau pergi kapada-nya, O Hati-ku, bawa-lah rnata ini bersama- m u !",
      "melayu2": "Kerana mereka menelan diri-ku sendiri oleh terlalu rindu untok melihat-nya."
    },
    {
      "Number": 1245,
      "melayu1": "Walau pun kita menchintai-nya, O Hati-ku, dia menolak kita dengan menghinakan serta,",
      "melayu2": "mungkin-kah kita menolak-nya sa-bagai inusoh pula?"
    },
    {
      "Number": 1246,
      "melayu1": "Apabila kau memandang kapada kekaseh yang pandai memujok hati, O Hati-ku, kau tidak pun sadikit menyinggong-nya,",
      "melayu2": "malah kau lari ka-pelokan-nya dan melupakan segala2: aku khuatir di-waktu ini pun kemarahan-mu pura2 sahaja."
    },
    {
      "Number": 1247,
      "melayu1": "O Hati-ku, di-antara chinta dan malu, singkirkan-lah satu:",
      "melayu2": "kerana tidak terdaya aku menanggongi kedua-nya pada satu2 ketika."
    },
    {
      "Number": 1248,
      "melayu1": "Kau berhiba kerana tidak di-kasehani-nya dikau untok kembali, dan kau pergi menchari-nya walau pun dia lari dengan sengaja dari sisi- mu:",
      "melayu2": "sa-sunggoh-nya, kau tidak mempunyai rasaharga diri, O Hatiku!"
    },
    {
      "Number": 1249,
      "melayu1": "Siapa pula hcndak kau hubongi, O Hati-ku,",
      "melayu2": "bila kau tahu kekaseh- mu dudok di-dalam diri-mu sendiri?"
    },
    {
      "Number": 1250,
      "melayu1": "Jikalau kita maseh mengenangkan di-dalam hati akan kekaseh yang telahjauh melarikan diri,",
      "melayu2": "kita hanya akan melenyapkan lagi kejelitaan yang belum pergi."
    },
    {
      "Number": 1251,
      "melayu1": "Pintu yang terpalang rapi oleh palang kesopanan masehdapat",
      "melayu2": "di-buka oleh kapak chinta yang tiada terhingga."
    },
    {
      "Number": 1252,
      "melayu1": "Tidak berhati benda ini yang di-namakan Chinta:",
      "melayu2": "kerana di-seksa- nya hati-ku biar pun di-tengah malam buta."
    },
    {
      "Number": 1253,
      "melayu1": "Aku chuba menutup chinta-ku di-dalam hati-ku:",
      "melayu2": "tetapi saperti bcr- sen ia mendesak keluar tanpa amaran."
    },
    {
      "Number": 1254,
      "melayu1": "Aku berbangga kerana kelakuan-ku bersopan dan beradat: tetapi adohai!",
      "melayu2": "Chinta menyingkap segala tirai dan menampakkan wajah- nya di-khalayak ramai."
    },
    {
      "Number": 1255,
      "melayu1": "Kesopanan diri yang rapi yang enggan menchari kekaseh yang",
      "melayu2": "lari payah-lah di-ketahui pada mereka yang di-godai chinta."
    },
    {
      "Number": 1256,
      "melayu1": "Ah, betapa kau chintakan daku, O Derita!",
      "melayu2": "Kau ingin aku mengejar kekaseh yang sudah meninggalkan aku dengan kejam-nya."
    },
    {
      "Number": 1257,
      "melayu1": "Apabila sahaja kekaseh menganugerahkan chinta-nya kapada kita,",
      "melayu2": "segala kesopanan dengan sendiri-nya akan terlupa."
    },
    {
      "Number": 1258,
      "melayu1": "Kata2 madu dari kekaseh palsu yang penoh dengan seni sa-ribu,",
      "melayu2": "itu- lah yang menggonchangkan segala kesopanan perempuan."
    },
    {
      "Number": 1259,
      "melayu1": "Aku ingin lari untok menyinggongi-nya:",
      "melayu2": "tetapi aku pergi memelok- nya, kerana ku-lihat hati-ku telah berpadu dengan-nya."
    },
    {
      "Number": 1260,
      "melayu1": "Mungkin-kah mereka tidak ingin berdamai,",
      "melayu2": "bila kedua hati-nya me- lebor chair saperti lemak daging di-anggang api!"
    },
    {
      "Number": 1261,
      "melayu1": "Mata-ku hilang chahaya-nya dan menjadi pudar,",
      "melayu2": "dan jari-ku telah haus kerana menghitongkan hari yang terchonteng di-dinding."
    },
    {
      "Number": 1262,
      "melayu1": "Apa-kah jadi-nya kalau ku-lupakan hari ini, dayang-ku?",
      "melayu2": "Kejelitaan telah pun berpisah dari diri-ku dan gelang pula telah terluchut jatoh dari tangan."
    },
    {
      "Number": 1263,
      "melayu1": "Di-tinggalkan-nya aku kerana rindukan pena‘alokan:",
      "melayu2": "danjikalau aku maseh dapat hidup, itu ada-lah kerana kerinduan akan kembali-nya."
    },
    {
      "Number": 1264,
      "melayu1": "Pertemuan-ku di-tolak-nya dan di-tinggal-nya aku tanpa belas:",
      "melayu2": "namun bagitu, hanya dengan memikirkan sahaja akan kepulangan- nya segera, hati-ku ini berlonjak ria."
    },
    {
      "Number": 1265,
      "melayu1": "Benarkan-lah sahaja mata-ku menghirup wajah kekaseh-ku:",
      "melayu2": "kepu- chatan tidak akan lagi ternampak pada lengan-ku yang merana."
    },
    {
      "Number": 1266,
      "melayu1": "Biar-lah suami-ku kembali kapada-ku: kehadhiran-nya akan menjadi madu dewa2 kapada-ku,",
      "melayu2": "akan ku-hirup-nya nanti dan kesakitan ini akan lari dengan sendiri."
    },
    {
      "Number": 1267,
      "melayu1": "Apabila kekaseh-ku yang berharga saperti mata, kembali nanti, apa- kah akan aku merajok kerana peninggalan-nya yang lama?",
      "melayu2": "Atau akan ku-pelok-nya? Atau harus-kah ku-lakukan kedua2 sa-kali?"
    },
    {
      "Number": 1268,
      "melayu1": "Biar-lah raja mulakan peperangan sekarang juga dan berjaya!",
      "melayu2": "Dan biar-lah aku pulang di-waktu petang dan makan dengan kekaseh-ku sayang!"
    },
    {
      "Number": 1269,
      "melayu1": "Bagi mereka yang menghitong hari dan merindukan kepulangan kekasehjauh di-rantau,",
      "melayu2": "sa-hari merayap lambat-nya saperti sa-ming-gu."
    },
    {
      "Number": 1270,
      "melayu1": "Apa-lah guna-nya aku kembali atau ketemu atau pun memberi pe- lokan mesra,",
      "melayu2": "kira-nya hati kekaseh-ku telah hanchor sa-belum-nya?"
    },
    {
      "Number": 1271,
      "melayu1": "Mungkin kau chuba menyembunyikan-nya, wahai kekaseh-ku, te- tapi mata-mu enggan menyimpan-nya,",
      "melayu2": "dan mencheritakan kapada- ku bahawa ada sa-suatu yang aneh di-dalam dada-mu."
    },
    {
      "Number": 1272,
      "melayu1": "Ah, kelebehan kekaseh-ku lebeh daripada wanita biasa, kejelitaan- nya memenohi mata-ku,",
      "melayu2": "dan tangan-nya sa-indah ranting bambu."
    },
    {
      "Number": 1273,
      "melayu1": "Saperti benang yang terlihat melalui manek yang jerneh,",
      "melayu2": "bagitu-lah fikiran yang terlintas di-dalam kalbu-nya, jelas terlihat pada-ku."
    },
    {
      "Number": 1274,
      "melayu1": "Saperti keharuman kuntum puspa yang belum terbuka kelopak-nya,",
      "melayu2": "bagitu-lah di-dalam senyum kekaseh-ku ini ada rahsia yang ter- sembunyi di-dalam-nya."
    },
    {
      "Number": 1275,
      "melayu1": "Kelichikan-nya menyembunyikan perasaan yang sedang memun- chak di-dada-nya dan kemudian meninggalkan aku,",
      "melayu2": "ini sendiri men-jadi hikmat yang menyembohkan penderitaan-ku."
    },
    {
      "Number": 1276,
      "melayu1": "Dia terlampau baik dan manis terhadap-ku: khuatir pula ada sa- suatu di-hati-nya yang sukar di-sembunyikan:",
      "melayu2": "terlintas di-hati-ku bahawa dia akan meninggalkan-ku lagi."
    },
    {
      "Number": 1277,
      "melayu1": "Gelang-ku siang2 lagi sudah menerka kedinginan di-dalam hati kekaseh-ku mulia,",
      "melayu2": "lebeh chepat di-ketahui-nya daripada diri-ku sendiri."
    },
    {
      "Number": 1278,
      "melayu1": "Kekaseh-ku berpisah hanya semalam:",
      "melayu2": "tetapi sudah tujoh hari badan-ku hilang segar-nya."
    },
    {
      "Number": 1279,
      "melayu1": "Di-lihat-nya kapada gelang-nya, kemudian ka-tangan lembut dan di- lihat-nya pula kaki-nya:",
      "melayu2": "bagitu-lah sharat yang di-berikan-nya ka- pada-ku."
    },
    {
      "Number": 1280,
      "melayu1": "Di-cheritakan-nya kapada-ku akan penderitaan perpisahan dan di- mohonkan-nya untok ikut bersama kalau ku-pergi:",
      "melayu2": "betapa ia me- lampaui segala sifat kewanitaan dalam kesopanan-nya apabila semua ini di-cheritakan-nya dengan mata-nya sahaja."
    },
    {
      "Number": 1281,
      "melayu1": "Melahirkan keghairahan bila memikirkan-nya sahaja dan menimbul- kan kegerangan abadi apabila hanya melihat-nya,",
      "melayu2": "ini bukan hanya terdapat pada anggor: ini juga terdapat pada chinta."
    },
    {
      "Number": 1282,
      "melayu1": "Bila chinta melebehi tinggi pohon palmira,",
      "melayu2": "keinginan untok ber- masam muka ta’ akan telus ka-hati walau pun sa-kechil biji jelai."
    },
    {
      "Number": 1283,
      "melayu1": "Walau pun tidak di-perdulikan-nya aku dan melakukan ikut sa-suka- nya sahaja,",
      "melayu2": "mata-ku tidak akan berehat sa-hingga di-pandang wajah- nya."
    },
    {
      "Number": 1284,
      "melayu1": "Aku sa-sunggoh-nya ingin lari merajok, dayang-ku:",
      "melayu2": "tetapi hati-ku lupa lalu lari memelok mesra kekaseh-ku pula."
    },
    {
      "Number": 1285,
      "melayu1": "Saperti mata yang tidak nampak akan hitam-nya penchelak bila ia di- hiasi,",
      "melayu2": "bagitu-lah tidak ku-nampak kechachatan kekaseh-ku bila dia berada di-sisi."
    },
    {
      "Number": 1286,
      "melayu1": "Bila ia di-hadapan mata-ku, tidak ku-nampak sa-barang chachat:",
      "melayu2": "tctapi bila dia tidak ku-lihat, tiada lain nampak, hanya chachat."
    },
    {
      "Number": 1287,
      "melayu1": "Siapa-kah yang akan terjun ka-dalam sungai bila di-ketahui arus yang kuat di-bawah akan menghanyutkan-nya?",
      "melayu2": "Dan bagaimana pula dapat aku bermasam muka bila ku-kctahui ta’ dapat ku-lakukan-nya manakala dia berada di-sisi?"
    },
    {
      "Number": 1288,
      "melayu1": "Anggor tidak akan di-tolak oleh si-pemabok walau pun akan ter- tundok ia kerana malu:",
      "melayu2": "bagitu-lah juga dada-mu kapada-ku, wahai Penipu!"
    },
    {
      "Number": 1289,
      "melayu1": "Chinta lebeh lembut daripada bunga: dan sa-gehntir sahaja-lah yang",
      "melayu2": "tahu akan kelembutan-nya dan menyentoh-nya pula dengan hati2."
    },
    {
      "Number": 1290,
      "melayu1": "Ternampak kemuraman di-dalam mata-nya bila ia terlihat aku:",
      "melayu2": "tetapi tatkala hampiri-nya, chepat dia berlari ka-dalam pelokan-ku, lebeh chepat dari-ku sendiri."
    },
    {
      "Number": 1291,
      "melayu1": "Lihat-lah kau bagaimana hati-nya mematohi perentah kemahuan- nya:",
      "melayu2": "oleh itu mengapa-kah pula tidak kau turut aku, O, Hati-ku?"
    },
    {
      "Number": 1292,
      "melayu1": "Lihat-lah, wahai Hati-ku, betapa di-biarkan-nya aku:",
      "melayu2": "walau pun bagitu kau melayankan hati-nya sa-olah2 dia rakan karib-mu!"
    },
    {
      "Number": 1293,
      "melayu1": "Kau ikuti dia dengan segala kerelaan dan kegembiraan, wahai Hati- ku:",
      "melayu2": "apa-kah kau chuba mengajar-ku bahawa mereka yang malang tidak akan mempunyai kawan?"
    },
    {
      "Number": 1294,
      "melayu1": "Kau enggan berpura2 benchi dahulu hati-ku, sa-belum kau tunjok- kan rasa riang-mu berdamping dengan-nya:",
      "melayu2": "siapakan pula yang ingin menyimpan rahsia kapada-mu tentang hata yang saperti itu?"
    },
    {
      "Number": 1295,
      "melayu1": "Mula2 di-khuatir-nya kalau2 tidak memperolehi-nya, tetapi bila sudah mendapat-nya khuatir pula akan kehilangan-nya:",
      "melayu2": "bagitu-lah derita yang menimpa hati-ku tanpa henti-nya."
    },
    {
      "Number": 1296,
      "melayu1": "Apa-kah guna-nya hati-ku ini? Tidak ada guna-nya sa-kali,",
      "melayu2": "sa-lain daripada membinasakan diri-ku apabila aku termenong kesaorangan."
    },
    {
      "Number": 1297,
      "melayu1": "Hati dungu ini tidak mengetahui bagaimana hendak memelihara harga diri-nya, ia-itu dengan melupakan dia;",
      "melayu2": "apabila aku berteman dengan-nya aku sendiri lupa akan harga diri-ku."
    },
    {
      "Number": 1298,
      "melayu1": "Hati-ku yang menchintai jiwa-nya mengirakan sunggoh aib-lah kita kalau menghinakan kekaseh:",
      "melayu2": "kerana itu maka selalu sahaja ia menye- belahi-nya."
    },
    {
      "Number": 1299,
      "melayu1": "Siapa-kah yang akan menolong sa-saorang ketika duka-nya,",
      "melayu2": "apabila Hati kekaseh-nya sendiri enggan menolong-nya?"
    },
    {
      "Number": 1300,
      "melayu1": "Apabila hati-ku sendiri tidak menyebelahi-ku,",
      "melayu2": "apa-kah aneh pula kalau orang lain tidak memperdulikan aku?"
    },
    {
      "Number": 1301,
      "melayu1": "Jangan-lah memelok dia, tetapi pura2-lah marah:",
      "melayu2": "biar-lah kita ber- suka sa-ketika melihat bagaimana ia menderita."
    },
    {
      "Number": 1302,
      "melayu1": "Berpura2 merajok ada-lah garam chinta: tetapi apabila sengaja di- panjangkan-nya,",
      "melayu2": "ibarat makanan yang terlalu banyak garam di- dalam-nya."
    },
    {
      "Number": 1303,
      "melayu1": "Saperti melukakan lagi orang yang sudah luka,",
      "melayu2": "apabila kau kembali dengan tidak memelok orang yang sa-masa kau tinggalkan di-dalam merajok!"
    },
    {
      "Number": 1304,
      "melayu1": "Apabila kau kembali dengan tidak chuba menghibori orang yang merajok,",
      "melayu2": "itu sama-lah saperti memotong akar pada pokok yang se- dang kedahagaan."
    },
    {
      "Number": 1305,
      "melayu1": "Pura2 merajok daripada sa-orang kekaseh ada-lah satu daya",
      "melayu2": "penarek malah kapada mereka yang puteh suchi hati-nya."
    },
    {
      "Number": 1306,
      "melayu1": "Tanpa muka masam yang berpanjangan, chinta ada-lah buah yang masak manis;",
      "melayu2": "tanpa merajok marah mainan, chinta ada-lah buah yang maseh hijau mengkal."
    },
    {
      "Number": 1307,
      "melayu1": "Ada kepedehan di-dalam merajok mainan: sa-tiap ketika terpaksa bertanya kapada",
      "melayu2": "diri sendiri sama ada perdamaian sudah mendekat atau pun maseh berjauhan lagi."
    },
    {
      "Number": 1308,
      "melayu1": "Apa-kah guna-nya aku menderita,",
      "melayu2": "apabila ta’ ada kekaseh di-sisi untok melihat betapa derita-ku?"
    },
    {
      "Number": 1309,
      "melayu1": "Ayer yang sejok ni‘mat hanya di-bawah naungan kelompokan po- hon:",
      "melayu2": "merajok mainan yang menarek hanya pada dia yang benar2 berchinta."
    },
    {
      "Number": 1310,
      "melayu1": "Kalau hati-ku maseh merindukan dia yang tidak menghiborkan diri- ku,",
      "melayu2": "itu tidak-lah lain dan tidak-lah bukan hanya kebodohan melulu."
    },
    {
      "Number": 1311,
      "melayu1": "Biar-lah segala wanita menelan-mu dengan mata-nya, wahai perwira palsu!",
      "melayu2": "Ta’ ingin aku akan pelokan-mu."
    },
    {
      "Number": 1312,
      "melayu1": "Aku bermuram durja: dia bersen pula, kerana di-sangka-nya aku akan",
      "melayu2": "memberkati-nya dengan berkata, Pcmjang-lah usia-nm kekaseli-ku!"
    },
    {
      "Number": 1313,
      "melayu1": "Biar pun aku memakai kalongan bunga, dia akan pergi segera serta marah berkata,",
      "melayu2": "Kau sengaja memakai tampan, wanita lain yang hendak kau-tawan!"
    },
    {
      "Number": 1314,
      "melayu1": "A k u kata kapada-nya, Chinta-ku terhadap-mu melebehi segala-nya:",
      "melayu2": "dan lihat-lah dia segera bermasam muka sambil bertanya, Mengatasi siapa? Dan mengatasi siapa?"
    },
    {
      "Number": 1315,
      "melayu1": "Aku berkata kapada-nya, Kita tidak akan berpisah di-dalam hidup ini:",
      "melayu2": "Adohai, mata-nya serta-merta di-genangi ayer mata!"
    },
    {
      "Number": 1316,
      "melayu1": "Aku berkata kapada-nya, bila bcrpisah aku selalu mengingat-mu:",
      "melayu2": "dan dia yang sedang hendak memelok-ku lari pergi dan meratapi, Kalau bagitu kau sudah melupakan aku!"
    },
    {
      "Number": 1317,
      "melayu1": "Aku bersen dan dia memberkati-nya: tetapi chepat di-sedari-nya lalu dengan ayer mata dia bertanya,",
      "melayu2": "Siapa pula yang tnengenang-mu seka- rang hingga kau bersent."
    },
    {
      "Number": 1318,
      "melayu1": "Aku menahan bersen-ku: kemudian dengan menangisjuga dia ber- kata,",
      "melayu2": "Kau sengaja hendak menyembunyikan dari-ku ada orang yang sedang mengenang-mu."
    },
    {
      "Number": 1319,
      "melayu1": "Walau pun ku-gunakan segala kepintaran yang ada untok menyejok- kan hati-nya, dia akan bertambah marah dan berkata,",
      "melayu2": "Kau telah bagitu berpengalaman memujok dengan wanita lain!"
    },
    {
      "Number": 1320,
      "melayu1": "Walau pun aku melihat kejelitaan-nya dengan penoh keghairahan, dia akan marah berkata,",
      "melayu2": "Dengan bentok badan siapa-kah yang kau- bandingkan aku sekarang?"
    },
    {
      "Number": 1321,
      "melayu1": "Walau pun dia bebas ciari segala kechachatan,",
      "melayu2": "hanya dengan merajok sahaja-lah dapat ku-rasa kesayangan-nya yang melimpah terhadap diri-ku."
    },
    {
      "Number": 1322,
      "melayu1": "Walau pun pura2 merajok melahirkan kepedehan sa-ketika dan chinta lenyap semcntara dengan-nya,",
      "melayu2": "tetapi di-dalam-nya ada keindahan pula."
    },
    {
      "Number": 1323,
      "melayu1": "Ada-kah ni‘mat kayangan yang lebeh tinggi daripada pura2 merajok,",
      "melayu2": "ia-itu jikalau kekaseh di-sisi kita berpadu saperd tanah dengan ayer yang mengalir di-atas-nya?"
    },
    {
      "Number": 1324,
      "melayu1": "Di-dalam perselisehan dengan kekaseh, di-situ-lah terletak-nya sen-",
      "melayu2": "jata yang meruntohkan segala benteng yang melindongi ketegohan hati-ku."
    },
    {
      "Number": 1325,
      "melayu1": "Walau pun kita bebas dari segala kechachatan,",
      "melayu2": "ada keindahan yang tiada tara apabila kekaseh mengundor jauh tangan-nya daripada genggaman."
    },
    {
      "Number": 1326,
      "melayu1": "Lebeh enak penchernaan makanan daripada memakan-nya:",
      "melayu2": "demi- kian-lah perselisehan kekaseh lebeh enak daripada pelokan-nya."
    },
    {
      "Number": 1327,
      "melayu1": "Orang yang dahulu mengalah, itu-lah yang menang di-dalam per- selisehan kekaseh:",
      "melayu2": "kau akan jelas melihat-nya apabila kemesraan-nya berpuleh."
    },
    {
      "Number": 1328,
      "melayu1": "Sa-sunggoh-nya, akan di-beri-kah sadikit kepedasan pada pelokan mesra dengan-nya,",
      "melayu2": "dengan marah dan merajok sa-belum-nya?"
    },
    {
      "Number": 1329,
      "melayu1": "Biar-lah marah dan merajok-nya lebeh lama!",
      "melayu2": "Biar-lah malam ini panjang untok membujok-nya!"
    },
    {
      "Number": 1330,
      "melayu1": "Merajok mainan ada-lah keindahan chinta:",
      "melayu2": "dan keindahan merajok pula ia-lah pelokan mesra sa-lepas-nya."
    }
  ]
}